{
   "/bbs/movie/M.1552723525.A.914.html": "復仇者聯盟2奧創紀元 1影片名稱復仇者聯盟2奧創紀元2觀影時間剛剛3觀影地點家裡4觀影方式租片其他防雷說明非必要n刷等其他說明請於此區說明可留空此區為發文防雷頁可選擇性提供上列14資訊或不提供亦可觀影心得於分隔線下方發布即可雷文主文分隔線大家好我又來了最近假比較多又是邊緣人所以躲在家裡瘋狂的打電動跟補完漫威電影不然到時去電影院看終局之戰時一頭霧水是很痛苦的題外話最後生還者真棒目前補完進度是根據這個 httpsiimgurcomoxnyasyjpg 等等有時間就看蟻人說實話這部超乎我的想像算是滿好看的尤其是結尾大戰就是一種爽然後也不會誰成了路人每個人都能發揮自己的長處打來打去保護地球這部不意外的又是東尼史塔克他這個人是不是很脆弱啊還以為在鋼鐵人3裡有所成長但結果又沒有竟然還是那個很脆弱纖細剝離心的史塔克那一種不安感使得他又製造出一個難以言喻的怪物說是要解救世界其實又是毀滅世界這種人竟然還能理直氣壯的跟史帝夫羅傑斯對罵看到這邊我真的滿不喜歡東尼史塔克尤其在讓我稍微知道英雄內戰劇情後更不喜歡了整個團隊會分裂都是你搞的由於緋紅女巫的關係所有人或多或少都能瞭解出他們心中最深層的脆弱還順便帶出他們的過往與渴望與擔憂他們畢竟都是有七情六慾的普通人史帝夫羅傑斯不意外的就是他的前小三佩姬正宮是巴奇那就不用說了不過唯獨索爾這裡我看不太懂甚至帶出薩諾斯這裡也是看不太懂還希望有朋友可以幫忙解釋一番還有最後黑寡婦為什麼要跟浩克分離總歸來說這是一部有很多缺點的電影而這些缺點前面都有一堆人看但他還是一部有講到很多東西跟兼顧爽度的電影而且這還有少數沒有爛到跟路人差不多的反派最後我覺得把重點放到東尼史塔克的心境真的很有趣儘管每一部我都覺得他實在有夠中二很好看啦以我一介dc粉來說我覺得這比bvs與jl好看太多了還是要再次謝謝米老鼠把岡恩借給華納",
   "/bbs/movie/M.1525322737.A.337.html": "復仇者聯盟2奧創紀元家庭敘事 續前篇好雷復仇者聯盟theavengers致敬抖森 httpswwwpttccbbsmoviem1524778952ae10html 首先再次感謝抖森謝謝他在2012年復1上映前寫的文章成為我未來六年欣賞超英電影的重要提點讓我對接下來不管哪家公司的每部電影幾乎都能享受它們透過超英故事呼應現世的訊息有的很小關於個人與家庭有的很大關於政治與信仰那都很有意思這樣子看到了2015年的復仇者聯盟2奧創紀元雖然第一次看時覺得它的故事有點紛雜承先啟後的故事線有點多也未必有整合完美許多笑點有點輕浮甚至有性平問題反派奧創的計畫與能力有點抱歉甚至心態有點中二以一部超英打怪動作片來說也許許多觀眾與影評覺得它不太行我是覺得挺好看但以一部家庭片來說倒是令我挺有感復2顯然是關於家庭的電影至少觀眾是可以帶著以家庭出發的角度切入欣賞這裡有人太陽下山要回家也有人不能生育被視為怪物又有人發生什麼事我們一起扛還有人沒女朋友但有妻小甚至老婆還叮嚀你的單身兄弟們亂成一團靠你罩還有叛逆兒子小木偶終於斷線自由了甚至叛逆兒子還找了亞當夏娃準備自立門戶當然這家庭敘事可能呼應了此片好多人從前作各自累積至今的成長不過我覺得它主要呼應的還是mcu一哥鋼鐵人東尼史塔克的成長承接著鋼1鋼2復1鋼3而到2018年的今天看了復仇者聯盟無限之戰後突然令人覺得這是否也在呼應與東尼透過復1蟲洞神交已久的薩諾斯之成長課題 會不會復3的懸念甚至復4的解答都能在復2就看出些啟示 httpsimgurcomgy5jaum 男孩的美夢與惡夢電影首先由新角色緋紅女巫帶來的惡夢開始初次在大家有時挺身而出有時插科打渾的英雄外表下讓觀眾看到角色們的潛意識大家的噩夢都關於家庭的渴望與失落隊長想著佩姬那支舞黑寡婦想著自己成為非人武器不能生育浩克想著地球再也容不下他才跟著jane來擁抱地球結果jane不見了真可惜的索爾想到了故鄉的帝國末日最嚇人的當然還是東尼的末日夢境家人死亡你本來可做更多的復2從片頭森林追逐戰超爽快的一鏡到底開始我們就看見東尼一直在嘴砲只是這裡的嘴砲和以前焦慮踩人的嘴砲大不同更像是高中男生和哥兒們的吐槽打屁吐得越酸屁得越幼稚越是表示他其實很享受這和大家出門逛街一起耍笨的快樂時光開心地照應大家的東尼一馬當先入城堡這孤僻少年終於交到一群朋友的心理依戀竟被女巫狠狠打出一個依戀的負面陰影有一天我將失去他們想想我們高中男生高中女生或其他年紀的男女也一樣就算社會身體有所不同珍惜友情卻不懂得表達感情的青澀年代不也是大家往往個字面上嘻嘻哈哈但心裡焦慮我們有一天都要分離甚至友情會變然後努力做各種蠢事苦苦維繫那友情最後往往適得其反吃緊打破碗對超級英雄來說對朋友的焦慮倒不一定是友情會誤會變調雖然後來美3就在談這個也可能是這如田園詩畫般的友情可能有天會黯然毀滅；對東尼來說就是外星人降臨殺光復仇者聯盟我本來可以做更多 httpscdnshazooru248572xyluafqpixqx1tux8png 史塔克大樓復仇者大樓打完第一場vonstrucker的森林古堡戰鬥後隨著鏡頭拍到史塔克大樓的大寫stark變成了復仇者大樓的大寫a我們一方面看見鋼1鋼2在焦慮下自卑自戀混合膨脹的東尼如今終於可以與人合作認同家庭另一方面又發現了他進一步的家庭焦慮他打完一仗稀鬆平常最在意的其實只是開個派對嘴上若無其事彷彿只是隨口問問其實熱切渴望邀請大家與我同歡就像我們少年時玩社團打球賽或是教室佈置每每一起努力完成了什麼事情後最後渴望享受的還不是那酒酣耳熱不能喝酒就去速食店吃薯條喝可樂的相聚一刻此片的東尼再也不是孤鳥而像是個戰國四公子如孟嘗君在復仇者大樓招待一群食客東尼處處表現出努力謙卑但其實很享受的感覺不論是説功勞是大家的我提供場地設備罷了還是託言找班納談案子其實只想端果汁給大家喝都表現了他一方面仍傲嬌地維持花花公子外表另一方面其實心裡珍惜享受這大家庭般的難得友情正如我們高中男生與女生處處幫人這個幫人那個就算自己不是舞台焦點仍甘之如飴此片派對與鋼1鋼2的焦慮自戀派對截然不同東尼再也不碎嘴刷存在感反而是看著朋友們各自聊天打屁賣萌耍笨自己在旁笑吟吟看著好暖心然而一方面珍惜家庭的同時另一方面東尼為家庭所做的事情還是一意孤行自己瞎忙自己的覺得為家人好卻沒能敞開心胸聽見家人聲音這瞎忙就在開發奧創班納質疑得很直白你要開發終極武器卻想瞞著大家一片善心卻怕麻煩的東尼回以沒時間爭辯來爭辯去甚至開始空想美好圖像終極奧創終極保護大家退休去海邊享受人生這誠意令人心動只是這盲點也令人唏噓玩出火來家人們一時難以諒解隊長厲聲提醒索爾甚至勒脖子拎起來誰叫你自命當個家人卻不與家人站在一起呢心思單純的隊長提醒不管發生什麼我們一起面對 httpsimgurcomeypndoi 一意孤行的叛逆東尼我們知道東尼史塔克是mit天才少年也是繼承史塔克工業的企業鉅子他在每集電影中總是承繼著史塔克工業的帝國罪咎然後以他那別多說就專心解決問題的工程師精神一次次研發到了復2他還是同一個身段埋頭研發這是我們許多理組男孩都懂的赤誠身段但純科技理性卻忽略了人與人的溝通與共識在這個復仇者大家庭裡就像是一意孤行不聽父母也不聽兄弟姐妹的叛逆孩子東尼取得洛基權杖內部的無限寶石但他從寶石出發的創造卻只是理工人極盡科學的創造學習寶石的智慧結構創造屬於自己的人工智慧只可惜東尼忘記了解決問題不只是科技理性保護大家也關於傾聽大家體察人情畢竟這顆寶石是 心靈寶石 呀於是純理工創造造出了自己邏輯推演至極後鑽牛角尖導向滅世重生的奧創；而有了心靈寶石的心靈創造造出了一樣邏輯超凡但有心有情體察萬物的幻視這令我們想起 家庭養育 生一個孩子是純培育他知識技能還是也 要一體養心 年幼的東尼不太有家庭的溫暖哎花花老爸霍華德呀但繼承了史塔克工業帝國並自我訓練成為天才發明家鋼1鋼2的中年東尼不太有心先用技術打造了鋼鐵之心方舟反應爐硬撐自己；復1與他人共事也見過世界之大後鋼3陷入極焦慮與最大挑戰終於在鋼3片末恢復肉體之心；復2則像是這肉體之心的家庭初嘗試還像個少年為家人好自己埋頭做事不溝通結果是被隊長念被雷神勒脖子你的愛對家庭幸福適得其反呀 httpsimgurcomsgtdu2n 一意孤行的叛逆奧創許多觀眾都注意到奧創這小子很像東尼根本就是likefatherlikeson也許我們可以説一意孤行甚至走向弒父的奧創就是東尼鑽牛角尖的終極版本當然東尼畢竟是很有心的只是還懞懞懂懂學習探索中電影丟出奧創這個大反派當然和熱心的東尼不可比不過就當作是一面極端的鏡子也不錯讓東尼看看自己理科出身工程師身段的一意孤行若有天走火入魔可能會嚴重成什麼樣子東尼要保護人都是靠科研求最佳解覺得自己不能讓家庭拖著讓地球既有技術拖著但隊長很簡單地告訴他有什麼困難我們復仇者家庭站在一起面對解決東尼有家但要衝出既有窠臼要跳出盒子思考不要被家這個包袱給束縛；這恐怕也正如奧創說小木偶終於斷線獲得自由對他所出身的東尼爸爸與人類世界充滿反動東尼要科技頂天奧創要無盡進化正如一個孩子出身於父親家庭卻心念弒父走自己的路看奧創一提起東尼爸爸就生氣一路瞧不起人類現狀只企圖進化還自居新上帝選了快銀女巫當新亞當夏娃這逆子出走的開基情結可見一斑其實這情境發生在許多家庭的父子關係當兒子的當然愛家但總認為我不能受到家與父親的束縛我要伸張自己要用自己的方法對家好甚至恨父親背離父親；然而兒子卻往往未能用心傾聽用心融入看看一個家庭這麼多人各在想什麼什麼才是對大家的好想想我們一代比一代知識技術突飛猛進的家庭戰後嬰兒潮學得工商科技的爸媽瞧不起戰前的前現代祖父母我們網路時代學得全球社群科技視野的子女也瞧不起保守的爸媽去年普羅米修斯與異形聖約的叛逆王子大衛就體現了這弒父與開基的慾望想想2015的東尼與奧創想想2018的薩諾斯是否許多人心底都共享這個心結呢只是心結畢竟要心來解光是科技理性算數學搞研發若沒有心仍然是無解 httpsimgurcomfhovqqq 心靈寶石人世洞見的真vision此片家庭敘事一路走下來到電影中段對一部分觀眾最療癒對另一部分觀眾卻也最出戲的安排就是大家到復仇者中體能最弱的鷹眼家來作客鷹眼太座叮嚀老公你的兄弟們都messedup等你罩真的往往是有辛苦血淚經營過家庭的人在群體相處團戰奮鬥上會更成熟呀恐怕也因此此片女巫對各種孤男寡女的迷惑下唯一不為所動的就是心定的成熟鷹眼女巫迷惑撩撥眾家英雄為次撩撥東尼一意孤行走錯路為主成為此片從災難回視自身的啟示此片高調訴求家庭主角們的寫實家庭就是復仇者聯盟復仇者大樓而超英隱喻的家庭敘事呢消極就是東尼與其子奧創 純粹能力教養 下的弒父關係那只是工具ultron；積極就是東尼與其子幻視 心靈寶石教養 下的體察關係才是真正的vision心靈寶石仍關於智慧只是不只是人工智慧更是人情智慧以理性珍惜感情找出路 httpsimgurcomvkjfzym 總結具體的理想家庭意象就來鷹眼家作個客吧和東尼家作客風格不同各有千秋 httpmediacomicbookcom201509hawkeyesecretfamily151109png 心靈寶石復2復3到復4復仇者聯盟在復2終於收了好多兄弟姐妹成了更大的家庭互相學習一起面對雖然很可惜到美國隊長3英雄內戰馬上衝突崩解不過這就是家庭的挑戰嘛倒是如果把復2的東尼與奧創拿來和復3的薩諾斯做個對比我們也許會發現薩諾斯也處在一個宇宙大家庭中他關心一顆顆星球的宇宙家庭成員就算那愛很淺薄也仍為他們好只是一意孤行而復2最關鍵的幻視最關鍵的心靈寶石給了復2一個積極療癒的解答是否也能給復3復4一個醍醐灌頂的啟示呢 httpswwwyoutubecomwatchvrd8lwtcgeyg 續下篇好雷復仇者聯盟無限之戰現代性使命 其實我有給黑豹一個好雷與一個負雷啦d比起我認為食之無味的普雷片我更敬重擲地有聲只是與我立場相斥的負雷片 的確以怪物説生理不育或選擇不生的女性的確在性平上是有很大問題就這點喬斯威登也被批個體無完膚了我是覺得既然超英電影這麼紅影響這麼多人被這樣批當然也是公道只是我們知道這片極力強調家庭此片顯然也認為有經歷過家庭血淚辛酸苦苦經營人際關係的會比一路只單身行走世界的單身英雄更懂得群己關係在這電影想強調的主題下我們也值得珍視家庭對每個文學超英與現世個人的價值儘管每個堅持單身或無奈單身的人都仍是最棒的個人但再棒的個人都值得學習看見別人更多一分此片的黑寡婦她也許承載了許多現世觀眾投射的女性模範之期待但我們看進這角色個人她就是有那麼點成家的渴望卻被無良特務機構黯然剝奪今年紅雀還有很類似的身體剝削敘事她一個人渴望成家生子正如現世儘管女性紛紛獨立但仍有很多人積極地想成家生子都是性別平權改革下仍要繼續正視也繼續尊重的個人選擇黑寡婦那句引起極大爭議的怪物台詞發生在她與班納的喝酒戲她知道有赤誠之心的班納以及大塊頭浩克不被世人接受而被打臭為怪物哎哎其實我這同樣赤誠美好只是被絕育的被剝削特工也被社會視為怪物我們且跟著那無良的傲慢社會自嘲一聲怪物又有何妨同屬邊緣的你我就一起攜手走出生機吧這怪物一句在此片的脈絡下與其說是歧視不如說是笑看社會既有的歧視我個人是不但體諒更可以認同覺得它非常療癒就好像被傲慢社會打為玻璃與基友甚至被冠上其他更多惡毒字眼的同性戀人們他們挪用對方的語言強壯自己就是最好的療癒更是最強的培力可參考2014電影驕傲大聯盟 重點正有時我自己也很驚訝還請歡迎我的出櫃吧 我覺得復1的感情也是有點到為止做出誠意到復2才是真正放手談下去了從正派盲點到反派滅世再到配角心聲乃至許許多多小細節都是只是可能超英電影觀眾大多比較想看熱血對決爽快打鬥強度升級也許比較不愛看這些人情與感情吧雖然現在喬斯威登變成廣大影迷人人喊打的過街老鼠我看完正義聯盟也對他雖能體諒卻不太能諒解但想到一個充滿誠意的影人拍出的誠意電影願意把人情試著挖深卻被打臭成榮華漫威的黑歷史落水狗只有不勝唏噓為他掬一把淚了",
   "/bbs/movie/M.1512467672.A.8B1.html": "復仇者聯盟2一些心得 先說結論個人覺得復2最大的失敗點在於從復1的劇情延續性太強了以至於很多人進電影院的時候根本忘了之前劇情在講啥所以看得霧煞煞以下劇情雷復2從突襲九頭蛇偷偷研究洛基權杖的基地開始突破這個基地之後復聯獲得了權杖上的無限寶石心靈因為復1的經歷tony知道復聯的實力還不足以面對真正強大的外星勢力因此想建造一個由ai控制的鋼鐵軍團而可以“自主思考”的寶石正好可以拿來作為基底只要灌進jarvis的使用介面就可以拿來操控整個鋼鐵軍團讓地球能擁有一批真正有實力的軍隊也讓超級英雄不再需要拼上性命作戰是非常理想沒錯可惜奧創醒來的太早而他對世界的理解又太極端打亂了tony的計畫奧創認為人類是造成一切混亂的源頭因此消滅人類地球就能獲得真正的和平我覺得這個想法正呼應了漫威宇宙的一個概念自鋼鐵人第一個超級英雄出現以來地球遭到外敵入侵的頻率高了非常多所以是不是消滅了人類就不會再危害自然跟萬物並且消滅了超級英雄就不會再吸引外敵入侵我覺得奧創的想法雖然很極端但極端之處未必沒有其道理存在於是奧創打殘了jarvis從網路逃逸並且打造了一副身體就再也沒換過了gg接著利用緋紅女巫跟快銀的仇恨招募他們然後偷偷在九頭蛇基地建造鋼鐵軍隊為了讓自己無敵奧創去搶釩金屬打造出幻視的身體意圖將自己的意識轉移進去可惜被美隊等人斷法而幻視也因為奧創的意識轉移不完全加上jarvis跟心靈寶石的影響成為了一個特殊並且有自我意識的存在面對復聯對他身份的質疑回答iam最後電影結局在所有人組團打爆奧創收尾其實整部電影想表達的主軸我覺得有兩個1tony已經預見到超級英雄終有面對無法擊敗的強敵的一天2人類存在的本身是否即是一切混亂的根源反思超級英雄是否不該存在第一點可以把復1到後面無限之戰的概念連結起來而第二點則是這部電影想帶來一些省思整體來說我覺得復2雖然不算是好電影但也不算太差只是可能要重看第二次配上前後漫威電影的因果才能理解為什麼劇情有這些轉折中間黑寡婦被綁架快銀被子彈射死雜魚大軍這些就是額外的扣分項目罷了個人是沒看過漫畫但我覺得一個奧創自己打造的非釩金屬身體可以力抗復聯多位超級英雄而不被秒強度上我是覺得沒有太過弱化缺憾是沒有利用其對於網路所有資訊的掌握來對復聯各個擊破例如美隊3的反派所用的離間計節奏上掌握的不是那麼好要有爽的動作戲又要延續漫威宇宙劇情又要刻畫各個人物以致於整部電影獨立來看鳥鳥的但個人認為若從整體漫威宇宙的出發點來看復2算是滿重要的篇章以上是對於這部電影的一點心得歡迎各位版友討論劇情之中有錯也歡迎批評因為也有一段時間沒複習了單純看到最近一直在討論漫威電影手癢也想打一篇lol謝謝大家",
   "/bbs/movie/M.1510840746.A.235.html": "正義聯盟復仇者聯盟220 ",
   "/bbs/movie/M.1463627195.A.6CB.html": "復仇者聯盟2原來看了美3再回味會變好看 這部老片大家應該都看過八百刷了應該不需要防雷頁了吧美隊3我因為某些因素看了五遍其實有些地方我還是覺得不明白與不足的1幻視為什麼會突然煞到女巫2沒看到局長就是覺得不開心出來發sim卡都好啊3蘇科維亞大戰拍攝的時候是否已經暗藏美隊3某些人物的彩蛋讓鋼鐵人內疚不已的好兒子與齊莫一家人所以昨天晚上拿出復仇者聯盟2來看想把蘇科維亞大戰再重新了解一下因為已經對人物有一定認知了這次看復2就很像是在找東西看的特別認真才覺得我之前錯怪復2了首先復2的確建構了一個混亂與衝突的世界鋼鐵人搞出中二奧創奧創更進一步想用丟隕石的方式毀滅人類女巫在每個人心中作了亂最後導致浩克默默離開蘇科維亞人民各種逃難的過程裡我好像真的看的到齊莫一家人當然不是說齊莫本人有演出而是那個意像終戰時局長開著封存的空中航母帥氣登場救援美國隊長感慨的說這才是真正的神盾局對比美國隊長3裡面那個對任何外部組織都不信任只希望維持住自己的復仇者小隊的孤單的美國隊長或許在他心中他真的很希望神盾局能再起吧再來看看原本那個因為大家很害怕會變成奧創20在誕生關頭全力阻止卻因為索爾堅持而順利誕生的幻視當蘇科維亞開始進行墜落女巫陷入自由落體的危急之際是幻視衝過去一把抱走女巫的兩人的情誼或許真的就這麼抱出來了畢竟當時的女巫剛失去親愛的哥哥突然有個穿披風的超人飛過來救了她一命心裡一定會有所悸動的不信你去問問露意絲這邊當然腦補多了點復仇者聯盟2當初在看的時候覺得好亂好亂好亂一堆的不知所云但經過美國隊長3之後才發現原來復2所肩負的任務是這麼沉重如果復2可以多花半個小時把步調放慢一點或許會是更好的一部電影 我真的腦補那個巨乳人妻就是齊莫的老婆 但還是很想扁他xd 雖然不敢說復2因此變神片但已經離開我的爛片清單了 我就比較笨嘛",
   "/bbs/movie/M.1439710329.A.D30.html": "復仇者聯盟2最上流的符號隱喻 復仇者聯盟2最上流的符號隱喻長久以來我們對於好萊塢電影遵奉著商業邏輯深信不疑迥異於中國電影是由中國政府旗下的部門組織道道把關層層審查篩選出無趣乏味的雞肋我們認定好萊塢是相對自由的是一種商業藝術的混合體由一群才華洋溢的電影人發揮天賦創意間或依據市場口味作出攪拌生產出趣味橫生貼近日常生活的文化產品但當你停下腳步稍微好奇地選取一部好萊塢電影的去探討解構時你將會震駭於內裡綿密埋藏的意識形態控制完全依據美國政府的核心利益鋪天蓋地的統治遙控著著每條支線的劇情行進相反的“好萊塢商業化”“被審查過電影一定很無趣”的普世論述以及“有趣的電影一定是真實自由”反論述只是用來掩蓋真正的權力結構進而強化統治力道的迷人障眼法讓我們先從電影角色的解構開始美國隊長的原型美國隊長的外型設定為白種男性壯碩的體格俊偉的顏容武器是一副掛在背上的盾牌當他進入戰鬥狀態時臉龐會換戴上一副黑色面罩這面罩同時閃爍著鋼盔般地金屬光澤黑的發亮換句話說當導演在刻畫美國隊長的人物原型時同時混合了兩種美國軍人類型士兵的“鋼盔”以及特種部隊的“面罩”當觀眾迷醉在美國隊長帥氣的外表下時已經不自覺地受到意識形態的灌輸為什麼美國隊長的武器是“盾牌”呢塑造他是一個愛好和平的個體擁有武器的最終目的為了“防衛”不到關鍵時刻不反擊所以美國隊長的攻擊力在所有主要人物中刻意的設定為最薄弱的因為他同時象徵了美國國防部鋼鐵人綠巨人以及索爾在對付機器人大軍時都有一拳擊殺三四個小兵的表現連弓箭手也能一箭解決一個可是美國隊長屢屢都是用盾牌三四下才能讓一個小兵失去作戰能力所以安排美國隊長在失控的電車上打鬥時吼出了“電車上還有平民有沒有辦法救他們”的橋段就像其他屢見不鮮的伊拉克戰爭電影幾乎每一個導演都會安排美國大兵去拯救小孩或是小狗棒球的國家象徵與911恐怖攻擊而雷神索爾的藍本則是棒球選手粗中帶壯禿中帶胖的線條身軀鬚髮橫生的中年粗曠男在在隱喻著狂野奔放不修邊幅的拉丁美洲人要知道多明尼加委內瑞拉波多黎各可是大聯盟的農場集散地這在復仇者聯盟團隊攻擊模式的設定可見一般當美國隊長擲出他的盾牌時索爾就以揮棒的姿勢用力把盾牌打出去一棒擊沉敵軍當索爾跟紅臉怪客談到他的雷神鎚時索爾興致勃勃地說“太重不好揮擊”搭配上輕扭手腕甩動鎚子的動作實際上就是依據“球棒”這個概念來設計電影最後一幕鋼鐵人開著跑車進入訓練中心時訓練中心的建築也隱約模擬著棒球場的造型棒球是美國的國球有著百年歷史滲透到美國家庭生活的每一部份某種程度上已經成為國家認同的象徵這也是小布希為何要持股大聯盟的德州遊騎兵隊同時在各種場合刻意放風說他超愛棒球的真正原因弓箭手的草稿則是俠盜羅賓漢由於羅賓漢劫富濟貧的優良形象很適合作為美國隊長的隊友同時弓箭手的長相以及身材是美國隊長鋼鐵人索爾等所有英雄中最不起眼的走在大街上活脫脫是路人甲也因此弓箭手成為現實中的觀影大眾尤其是美國中產階級平民潛意識最容易投射代入的人物角色電影中段鋼鐵人一拳把綠巨人轟擊在摩天大樓的頂樓接著拖曳著綠巨人一路摜破每一層樓的地板直到大樓底部同時大樓的鋼樑結構摧枯拉朽的斷裂整棟大樓瞬間崩塌其實就是在隱喻“911世貿大樓倒塌”的概念下一個鏡頭接續的是“穿沙漠迷彩裝軍人的出現”就是在隱喻伊拉克戰爭同時復仇者聯盟等一群人在大都市遭遇失敗後逃回到了弓箭手位在鄉村的家這時出現了一句對話“我們還能躲到哪裡”其實就是在暗示美國民眾“別以為你離開都市就能躲過恐怖份子的狙擊”“除了反擊別無他法”所以接下來的劇情橋段就不難猜透了正義使者們揮出正義鐵拳直搗邪惡敵人的核心內裡而在粉碎敵人的中樞一切大功告成後鏡頭又帶到弓箭手美國中產階級投射對象回到了他在鄉村的家沙發上孩子的純真臉龐妻子欣慰的笑容這就是美國政府出兵伊拉克能獲得美國人過半數支持的最大秘密當然前提是你相信美國政府公佈的民調真實性這種洗腦細節貫穿了整部片的劇情當整部片的尾巴整個城市瀕臨毀滅時代表美國軍工研發部門的神盾局登場了一台碩大無朋的航空母艦漂浮在空中小朋友看見時露出目瞪口呆的雀躍神情同時航空母艦放下了“救生艇”鏡頭藉由引導觀眾模仿劇中人物對航空母艦豋場的第一印象作出正面解讀與此同時“救生艇”所蘊含的正派非暴力形象有效的柔和了現實中航空母艦作為殺人載具之母醜惡的一面而且我們可以看到韓國在世界媒體上的強勢國家形象其實是西方媒體刻意培植的目的是取代抗衡中華文化因為隨著中國經濟實力的急速擴張相應的會在文化領域突飛猛進韓國的超大型經紀公司基本上跟三星lg一樣都是外資持股像這部片中“趙博士”就設定成“首爾”來的試想假使好萊塢拍片真的是完全以商業利潤考量為何不設定“北京上海來的”以深耕13億的華人市場事實上在好萊塢片子中你看不到華人能夠扮演“博士”這類上層階級的角色華人在電影中出現的形象不是黑幫廚師就是清一色的洗衣店老闆同時黑幫通常會供奉著一尊“佛祖”像藉由負面元素的連結有效的醜化中華文化的核心價值而且華人女性在好萊塢電影中的穿著通常是極度曝露沒大腦的少有像“首爾”來的趙博士全身包緊緊的亮相電影中“博士”的智慧形象會影響全球觀眾對於“國家研發實力”的認同等閒不輕易外放一言以括之好萊塢在每部電影中全面隱密細膩的意識形態控制就是維繫現實生活中最高權力結構的無上利器吳學謙",
   "/bbs/movie/M.1432019828.A.1E9.html": "復仇者聯盟2精彩中帶點可惜 防雷過了好久終於去看了復仇者2除了雷神一其他系列作都看過了這集相較於前一集動作場面個人感覺更為精彩更多的組合技以及帶入緋紅女巫讓復仇者裡加一朵花有幾個地方我覺得不錯1浩克打鋼鐵人這段實在是讓人熱血沸騰據說漫畫好像是都被當罐頭拆但在電影中感覺似乎是五五波而且壞了可以再補給每一拳給人的感覺都很震撼反浩克裝甲看起來也很靈活不會很笨重我有想說為啥最後不用這台去打奧創2鷹眼在這一集戲份變多而且給人一種很穩重的感覺他自知自己不如其他復仇者強焊但他仍然盡自己的努力去執行每次的任務在最終戰時講一串不錯的話給女巫信心其餘打鬥的地方基本上美國隊長延續美隊2的精彩武打而且單挑奧創也沒在怕的還有最後一幕索爾那鎚也太酷了不過也有幾點我覺得有點可惜1奧創的脆皮軍團實在是跟紙一樣先撇開外掛角怎麼連黑寡婦跟鷹眼也打的壞甚至有一台飛到神盾局的飛船裡面希爾怎麼射都沒事局長拿個鐵棒敲一下就壞了難道他的力量大到比子彈強了而且奧創本身好像也不太行一開始甦醒後照理說已經竊取所有鋼鐵人的科技但他打造的第一個身體在跟鋼鐵人對打時居然輸了網路退路被幻視切掉後就應該先派幾隻逃亡留後路最後進化的身體被氣功打到快壞了然後就跑去開飛機覺得強度跟第一集的洛基有得比2快銀在黑豹反派那證明他能夠接住子彈擺到桌上以及到復仇者大樓那時看到鷹眼射的子彈在他眼中跟本是慢動作但在鷹眼快被殺時卻被子彈射中了而且是好多發只能說為死而死3黑寡婦跟浩克的愛情戲好突兀阿第一集除了怕浩克變身在那邊說服他其他看不出有什麼單人互動突然就談起辦公室戀情最後彩蛋第三集的魔王登場了希望這次能夠把反派用的更強一點 作者 onebobonebob 看板 hunter 標題 問題王的念能力到底是什麼 時間 wednov231108232011",
   "/bbs/movie/M.1431162177.A.3DE.html": "復仇者聯盟2奧創紀元 身為marvel迷當然是上映首日就去看了不過之後遇到好多事情一直沒有時間把這篇心得寫出來看完之後當然是非常喜歡的但是跟第一集比起來還是差強人意而且其實差的還不少倒是故事與人物的刻劃上讓我很喜歡接下來就跟大家說說我喜歡跟不喜歡的點吧首先先來談我最愛的captainamerica吧我覺得在這一集當中比較大的缺點是想要塞太多東西進去了我不敢說自己所有的笑點都抓到了但總覺得跟過去的系列相比這集的梗都要對過去眾多的預告片們非常熟悉才能聽出其中有幾個把captain個性呈現得很好的笑點在戲院的時候我笑超大聲但大家都異常安靜讓我覺得很可惜像是captain在評論雙胞胎的時候說whodbecrazyenoughtoletagermanscientistexperimentontheminordertoprotecttheircountry雖然他自己不是給germanscientist弄的啦但是他自己本人就是自願讓政府做實驗阿xd再來就是全片captain自己以及後來英雄不停用language來揶揄他可以看出他真的是一個非常正直的人看到的時候完全可以理解我為什麼會最喜歡他阿因為我就是一個會叫別人不要罵髒話的人阿xd最後還有一個地方明明也超好笑而且是個設計不錯的bookend但都沒人笑ultron對tony說howdoyouhopetostopmetony回答liketheoldmansaidtogether而電影一開始的地方tony說doesanybodyrememberwheniputamissilethroughaportalinnewyorkcitywewerestandingrightunderitweretheavengerswecanbustweaponsdealersthewholedoodadaybuthowdowecopewithsomethinglikethatcaptain回答他together而且tony一直都喜歡嘲笑captain是老人在這些笑點上就會讓我覺得在這一集裡有稍微更強化captain的個性除此之外還有一個更客觀描繪captain的元素mjonir雷神之槌這一集當中很經典的場景是大家在總部開party每個人都試著拿thor的槌子但因為odin咒語的緣故沒有人能夠做到但讓thor嘴角笑意消失的是當steve碰槌子時槌子動了一下雖然他最後還是沒能拿起它但某種程度上來說steve也是槌子認可的人之一喔關於captain的部分其實只是在寫劇本的時候多放一點心思進去而已真正有刻意放入更深層故事的是另外兩個與captain一樣在復仇者裡屬於沒有超能力的頂尖探員blackwidow跟hawkeye在看這一集之前我就知道blackwidow不能懷孕了不過並不知道真正的原因在這一集當中不僅揭露了過去natasha受訓的過程與情形以及她為何一直說自己過去有缺陷的悲傷故事也進一步的呈現她與hulk之間的感情糾葛過去大家一直認為她跟hawkeye有什麼發展畢竟他們兩個一直在那邊budapest來budapest去的而且漫畫正史裡也是有過一段沒想到blackwidow愛博士阿hawkeye的部分就可以說是這一集的爆點之一了吧他居然結婚了還偷偷有了個家庭藏在沒人知道的地方但既然natasha知道就可以看出他們的友情並非一般在hawkeye受傷的時候醫生說新的皮膚保證連他女朋友都看不出來他回答idonthaveone聽起來似乎在否認什麼而後來被眾英雄們發現他在講電話時他說是女朋友打來的這些bookend都對之後真相大白之後造成更大的反差與震驚雖然這裡大大打破了漫畫正史hawkeye的風流形象但我想jeremyrenner的粉絲們應該更愛看他演出這種深情丈夫的角色吧至少我自己是這樣xd身為團隊裡面無超能力者的其中一人如果不是像captain沒有家累或是blackwidow她愛的人就在團隊裡每一次的任務都非常艱難吧能不能回家都不知道不讓妻小擔心又要拯救世界的心彼此矛盾糾葛著但最令人感動又好笑的就是他老婆抱怨他每次回家都拆房子他保證這次不會了但在執行任務時又跟natasha說下次回家再拆哪裡表示他連執行任務都還一直惦念著家人呢我是不知道別人不過猜測看完這集之後應該有很多人被jarvis擄獲吧我自己有看影集agentcarter卡特探員當看到真人版的jarvis時整個融化不僅是jarvis充滿磁性的嗓音還有他可愛的行為跟當時時代背景下各種紳士作風的行為都讓人為他瘋狂jarvis是在howardstark時期就在starkindustry工作的管家除了時間問題還有科技發展我們在ironman鋼鐵人系列裡看到的jarvis都只聞其聲不見其人它是tony發明的一個電腦管家在它變成vision之後除了能力與認知變得更強之外我自己覺得他其實仍保留了jarvis很大部分的特質所以不管是jarvis還是vision都非常討人喜歡英雄的部分說完了先回頭來談一下開場再進入本集的反派雖然看完整部電影之後覺得實在是想要塞太多東西進去有點失望但是一開場就讓我興奮非常一代復仇者們對抗九頭蛇大軍的場面算是延續第一集當中的紐約大戰而那個場景也是著名的一鏡到底這次仍然一開場就帶給大家一鏡到底的震撼流暢的動作戲加上平均分配多主角的比例還能忠實呈現他們的攻擊特性讓觀眾在電影開始的第一分鐘就有回到marvel宇宙的感覺接下來來談談本集的反派雙胞胎在漫畫正史裡是萬磁王的小孩但在這一集當中他們說到是某天吃飯的時候失去雙親因為自己對x戰警系列相對關係比較不清楚再加上目前復仇者聯盟的發展已經稍微偏離漫畫正史而且quicksilver出現在兩個系列的設定造成了一些麻煩也所以最後quicksilver被賜死不過aarontaylorjohnson似乎簽了不只一片的約而且電影最後hawkeye拼死拼活也要把quicksilver帶回去的場面不禁讓我想到這集裡面不是有再生搖籃嗎而且勿忘大溪地阿到底之後他會不會出現也可以是影迷期待的重點之一雖然目前最新公布的captainamerica3美國隊長3的演員名單裡沒有他但誰也不知道他會不會在系列的哪一個作品裡出現最後來談一下很多人覺得太弱的ultronultron的設定的確也是讓我覺得這集比不上第一集的原因之一但我最在乎的點倒不是它的能力太弱而是他的反叛動機他一開始是因為人類才是致使世界毀滅的原因所以要摧毀人類這個原因正當性超足夠的阿如果他自始至終都保持著這個初衷其實在單純的動作冒險科幻片之餘還帶給我們值得深思的一課但沒想到他最後甚至自己承認他就是想要統治世界所以要摧毀人類純反派沒有不好但純反派不都是非常強的嗎這就回歸到大部分觀眾看完覺得反派很弱的反應了如果ultron之所以堅持要毀滅全人類的原因真的是出自世界和平的話這是我可以接受的設定總而言之這部電影對marvel迷來說應該還是非常值得看的尤其你如果想繼續接下故事這一集裡放了這麼多東西肯定不能錯過哈哈不過就單集來說反派的設定跟太多內容會讓我覺得稍嫌可惜了一些所以就給它普好雷囉violasworldscreenscream影迷尖叫屋 httpscreenscreamviolablogspottw 請大家多多指教",
   "/bbs/movie/M.1430233849.A.3EC.html": "復仇者聯盟2誠意十足也危機四伏 網誌版連結 httptaotiebitemeblogspottw2015042html 復仇者聯盟2誠意十足也危機四伏的第二階段復仇者聯盟攻進了九頭蛇的秘密基地找回了失落的洛基權杖此時九頭蛇也改造出了自己的超人類快銀和緋紅女巫他們兩個因為東尼史塔克還在從是軍火工業時生產的飛彈而家破人亡對復仇者聯盟展開自己報復東尼史塔克在緋紅女巫的幻覺影響下決定進一步強化他的鋼鐵軍團ai創造出可以代替復仇者聯盟打贏外星入侵者的和平保護者奧創然而奧創卻認定必須摧毀復仇者聯盟才能帶來和平marvel電影計畫第二階段的大集結復仇者聯盟2絕對是一部優秀的娛樂電影尤其是你和一大堆劇情跳躍用粗製濫造的動作和特效逼你接受電影公司對觀眾耳朵吼著我說這是娛樂片你他媽的就給我被娛樂到的娛樂動作片相比不我不只是在說麥可貝要形容復仇者聯盟2我想到最好的讚美辭彙就是誠意十足精心製作從復仇者聯盟第一集就可以很明顯的看出導演兼編劇的喬斯溫登對超級英雄這個類型的熱愛他執著於替每個故事中的進展提供乎故事脈絡的合理解釋讓每個英雄角色都有機會出場秀自己的特色還有構思複雜的團體戰鬥場景快銀和緋紅女巫為什麼仇視復仇者聯盟復仇者聯盟為什麼能信任幻視奧創為什麼想消滅復仇者幻視又為何相反都有解釋就像上一集一樣幾乎所有觀眾會質疑的劇情轉折都可以回答電影有給理由請重看某一段即使是二線英雄如神盾局副局長瑪莉亞希爾或戰爭機器羅德上校導演也有安排他們的橋段一線英雄更是每個人的特質得到展現不會有像x戰警系列變成金鋼狼與快樂夥伴的問題動作場面更是看得出導演投入了大量的心血上一部復仇者聯盟中有一段鋼鐵人串場帶出的漫畫式全英雄合作戰鬥這次更是全面升級從片頭攻陷九頭蛇基地中盤的南非軍火商運輸艦和搶生化培養艙到最後飛天城市上奧創大軍決戰滿滿的都是英雄彼此掩護支援的戰鬥設計尤其是最後防守機械的橋段更是把漫畫風格的群戰發揮到極致不只是英雄各打各的捉對廝殺而是合作無間的團體作戰細節詳盡故事脈絡明確人物特質鮮明華麗又精緻的團體戰誠意十足的製作聽起來像是好看到不行的電影不是嗎很可惜的是復仇者聯盟2演出的成果並沒有那麼理想他是不錯的娛樂片但是遠不如第一集大量資訊笑料和戰鬥被塞滿141分鐘內整部片沒有任何的節奏可言一個動作場景緊接下一個讀者還來不及消化一段劇情下一段又被塞到讀者眼前每一個細節都被電影強調也就代表沒有任何的重點大約在中盤我左右的觀眾就開始放空無法專注在電影中資訊量太大的結果我相信許多觀眾都記不住裡面一半以上的劇情和戰鬥場景恐怕也不會像第一集有讓人再三回味的亮點橋段這是因為導演不認真或能力不足嗎我認為不是就像前面所提到這部電影導演投入的熱情心血和對超級英雄漫畫瞭解都絕對足夠問題恐怕在於marvelstudio終於觸碰到了美式超級英雄漫畫和電影兩個創作媒介在特性上難以跨越的邊界首先復仇者聯盟2有戰鬥和劇情的正方角色比上一集整整多了緋紅女巫快銀戰爭機器三人其中的緋紅女巫和快銀是全新登場的角色同時又身兼反派不但得花篇幅介紹背景和塑造人物性格還得安排他們由反轉正的劇情而新增的英雄支援者角色則多了韓國趙博士和索爾系列的英國天文教授更別提反派除了兄妹檔奧創外還有個九頭蛇邪惡男爵而上一集就洛基一人挑大樑人物數量的大幅增加每個人物又都要安排各自的劇情除了鷹眼外的每個英雄還要各中一次幻術揭露內心恐懼馬不停蹄的劇情趕場讓讀者難以休息吸收第一集的戰鬥有四場開頭搶魔方抓洛基英雄不打不相識浩克中幻覺大鬧飛行航母和最後的紐約決戰但前兩場戰鬥所佔篇幅都不長而復仇者聯盟2的進攻九頭蛇基地軍火商船艦戰和浩克失控搶奪生化培養艙尾盤飛行城市決戰四場戰鬥都是大篇幅描寫這四場戰鬥都有各自的劇情意義僅舉首戰為例這場戰鬥展現英雄已經有團隊作戰的能力說明了九頭蛇的技術和兵種進步對付英雄的作戰計畫和研發方向兄妹檔能力初現並引導鋼鐵人開發奧創等但是同樣的全部都強調的結果整部片的戰鬥毫無讓人喘息的空間畫面也太過眼花撩亂而儘管導演努力在電影中放進所有東西但仍有缺漏為了強調兄妹檔的能力奧創的自我複製與自我進化的可怕並未被良好的展現自我複製僅只用了對話奧創的自我複製速度驚人在世界各地出沒帶過自我進化則是用在黑寡婦面前扯開自己舊版機體的一幕展現觀眾僅知道新機體可以徒手拆舊機而已奧創的能力強嗎我只能說電影版本的奧創可以很強因為量產型奧創數量極大他可以在全世界同時做亂而復仇者聯盟就算加上二軍也不過十人左右根本不可能應付世界各地同時開啟的戰場同時奧創曾經入侵過賈維斯他知道復仇者大廈內所有的秘密加上他是東尼史塔克製造的事實單是他在各地公佈這些資訊就可以造成巨大的壓力從導演安排的對話和小橋段我們可以相信他知道電影版奧創的強力之處但是電影卻沒有時間呈現出來讓許多觀眾批評大量的奧創雜魚看起來比開頭的九頭蛇士兵還弱至少九頭蛇軍團還有各種車載武裝砲台與軍種分工但會自我進化的量產型奧創間卻毫無分別如此眾多的英雄反派和劇情量復仇者聯盟2的導演能夠拍出這樣的成果已屬難得相對於此每次只要放上多於一個反派sony的蜘蛛人就必定砸鍋崩潰導演兼編劇的喬斯溫登的能力算是非常厲害了但是這部片也讓他心力交瘁決定放棄後續復仇者聯盟3拍攝交由他人接棒我們回過頭來看超級英雄漫畫和電影這兩種創作媒介的差異你覺得現在電影版復仇者聯盟人數已經很多了嗎漫畫一場年度大事件出現的英雄和反派至少是現在五倍以上漫畫是定格的可以在一面開版漫畫中呈現數十個英雄和反派在戰鬥讀者可以一一去細看每個英雄和反派的做為但是在電影動作場景這只會讓觀眾視覺疲勞同時漫畫人物是沒有片酬的也不用擔心自己的知名度和生涯規畫你可以在某一場年度大事件中讓某幾個英雄當主角其他英雄只要出力戰鬥或插嘴兩句就行但在眾星雲集的復仇者聯盟系列中你不能只偏重某個角色的戲份每一個漫畫年度大事件都有不同期數的主刊同時會有許多英雄各自的支線漫畫加總起來一個大事件三十四十回以上都不意外但是marvel電影一年只能上兩部而且真人演員是有職業生命的他們沒有無限的時間等你拍出無數電影來描寫每個橋段電影版本的能夠容納的劇情非常固定且有限做為marvel電影計劃第二階段的大集結復仇者聯盟2因為大量的人物和劇情而導致節奏崩潰這讓人擔心起marvel電影計劃第三階段要怎麼辦復仇者聯盟3上映前會多兩個英雄角色蟻人和史傳奇博士復仇者聯盟2片尾看來二線英雄也會加入戰局還有個復仇者聯盟訓練基地謠傳中星際異攻隊也會在復仇者聯盟3匯流前面提到的問題只會繼續加重只是把第三集拆成上下集能否解決人數爆增的問題還很難說很有可能復仇者聯盟2已經觸碰到了超級英雄電影所能容納的英雄上限而且有能力處理如此眾多人物和劇情的的喬斯溫登也已經退出製作marvelstudio打造了這個英雄整合的系列電影世界觀也一手把它玩到了極限進入死胡同marvelstudio有甚麼方法來避免第三階段人數暴增的劇情問題把第三集拆成上下集是否能夠解決這個前景我目前認為不太樂觀但是期待一直在嚐試突破的marvelstudio能讓我們看見他找出破解之道鏈鋸劍尖端科技的結晶是一把人性化的萬能開膛劍出現在我們這個無奇不有的戰鎚世界無堅不摧無所不能大修女長賽琳娜充滿信仰是一個英勇的帝皇鬥士她以無比的勇氣超人的智慧淨化異端燒死善良無助的帝國平民",
   "/bbs/movie/M.1430229292.A.226.html": "復仇者聯盟2一點雜感加疑問 雖然板上一堆人說不如預期但昨天去看後覺得其實不差但整體評價不如第一集以下雷1我一定要說這部的文戲愛情戲真得很令人出戲最出戲的段落就是浩克洗完操和黑寡婦調情那段2奧創保護和平的手段就是消滅全人類wtf實在太跳tone至少要解釋一下邏輯學一下機械公敵那個ai說保護人類就是禁錮人類還稍有說服力3有些段落演太快像那個斷臂軍火商為何會出現只知道他在挖釩合金為何東尼會知道4一直吐嘈隊長說髒話還是隊長不讓說髒話有點不懂5快銀領便當有點無言能力大nerf照未來昔日的快銀時間的意義對他來說可以壓到很慢慢慢慢慢說誇張點把人救出後再抽根菸都可以可能太op早點收掉6動作場面很棒這次雖然還是集中在鋼鐵人但整體戲份滿平均得7幻視的能力到底是什麼在劇中表現可能是超強駭客會飛可以發射光束你是酸民嗎自我評量 1不支持兄弟2說07冠軍賽經典3會酸象迷 4會酸洪瑞河5一直提0簽三萬不排除解散6視力207會開接駁車 1項符合微酸2項符合弱酸3項符合中酸 4項符合強酸全符合超酸",
   "/bbs/movie/M.1430194600.A.6A8.html": "復仇者聯盟2劇情元素加重的大拜拜 雖然目前觸目所及可看到的評論對復仇者聯盟2的評價都不高但是我個人對於於這一集的評價高於上次的那個大拜拜漫威終於想要好好說故事了比起上一次那莫名其妙的外星人敵人與扁平化的反派洛基即使他在雷神索爾系列有很多發揮的空間但是在復仇者聯盟當中的作用就只是一個可愛的反派罷了這一次的反派奧創是個面向更多的角色雖然電影當中把它的心理層面簡化的相當殘破然而他與幻視的交談包括了認定復仇者以壓倒性的暴力所維持的和平就是暴君的行為與幻視討論是要自由還是奴役等等當中還是挺耐人玩味復仇者成員之間的角色關係也漸趨複雜片中幾次的劇情轉折點都是由主角群之間的衝突引起的只是這畢竟是動作片我覺得復仇者聯盟2的包袱就是觀眾其實並不特別認真的看待主角間的衝突也因此這些成員之間的分裂都沒有真的營造出高潮但是已經比上一次的嘗試好上許多了第一集裡頭成員們所製造出來的衝突非但毫無戲劇張力還被營造成一個個的笑話觀眾開心是開心但是對電影本身其實毫無幫助反而讓我覺得像是在看六人行這種情境喜劇男人是一種很悲哀又很容易控制的動物因為他們往往拼了命的取悅異性或是從各種媒介取得任何可以引起性幻想的事物甚至還因而犯下強姦或是偷窺等大小不一的罪但是追根究柢目的卻只是想要從自己的身上擠出那麼5cc的液體而已粉絲團 httpwwwfacebookcomvinegarfilmcaferefhl 簡單的說就是角色認真講話的時候卻被觀眾當笑話來看所有應該要營造的情緒最後全變成喜劇想想看我想要認真地講一個故事結果觀眾從來都不認真看大家都只在意演員穿什麼或是演員很可愛甚至應該要幫忙講故事的演員也在台上搞笑最後電影變得支離破碎劇情與主軸都變成可有可無的東西了這種情況在鋼鐵人２探討死亡前幾天的主題雷神索爾２莎劇題材兄弟感情與權力的矛盾等等的情況最為嚴重把劇情與喜劇元素統合的最完善的大概就是星際異攻隊因為故事的主旨就是草莽小人物成為英雄所以反而與漫威一貫的輕鬆說故事方法相合相較之下認真嚴肅說故事的漫威電椅大概只有美國隊長系列從第一集開始就一以貫之只可惜第一集的嚴肅又沒有真的做到如諾曼地大空降那樣的深沈看得出來製作群還在搖擺不定的想要讓劇情輕鬆一點直到美國隊長２才總算成功的拍出嚴肅取向的諜報劇情電影其實看樣子往後的漫威電影只會越來越往嚴肅的方向進行因為這些主要角色的個性都已經很清楚了接下來就是要讓個性不同的英雄們真正的開始衝突才有辦法營造出高潮要不然所有厲害的在同一邊了還要玩什麼",
   "/bbs/movie/M.1430129701.A.8D1.html": "復仇者聯盟2 本篇有稍微提及劇情和結局不過就是篇自嗨垃圾心得想看有深度的討論可以先離開xd一開始就瘋狂搞笑索爾跟東尼在比誰女友比較強索爾最後偷補說我的珍比較好趙博士是索爾控是個ccr索爾很得意大家舉不起鎚子結果隊長差點舉起來整個變臉隊長以前也被黑寡婦調情過浩克一開始還沒發現鷹眼一下說沒女友一下說有女友後面又變老婆美國隊長自嘲明天沒人約整片很爽反而是前面的加州大地震標準災難片預告讓我嚇一大跳整部最傻眼的就快銀幫鷹眼擋子彈而死雖然查了一下知道是版權問題幫鷹眼全擋必死問題不擋帶者跑搞不好不會有人死阿而且依照能力來看快銀的能力比鷹眼的好不少真心話難得這次來個青春美少女和小鮮肉結果小鮮肉露幾秒腹肌服務女性觀眾就死還好女巫沒露太多不然可能也要死x然後幻視救緋紅女巫那邊有人說替它們湊對做暗示只是每次看到幻視的臉就感覺很噁心潛意識覺得是變態最後希爾身材還是這麼好在himym裡面每次都覺得她有點腫電影看就覺得超惹火黑寡婦這次完全比輸了女巫的加入終於讓陽盛陰衰的聯盟多點平衡不然每次沙比死都是給女生索爾入浴小鮮肉換衣服隊長緊繃的身材特寫都有出現女生興奮的叫聲男生只能看希爾和黑寡婦兩個熟女還有有女巫平衡一下期待下集女巫的賣力表現摟x d我覺得噁心就噁心阿還要問過你才能我感覺喔你是想80我嗎",
   "/bbs/movie/M.1430118511.A.770.html": "復仇者聯盟2奧創 看大家都跟著都給個負雷普雷但我還是想給好雷啦可能一開始我就抱持著看爽片心態去看所以也沒想太多就很順的把電影看完也沒覺得冷場還是覺得是一部不能錯過的好電影首先我對奧創雖然聰明又有點中二也有點瘋狂有點神經都覺得合理因為創作人也是史塔克加上製作後期也是遇到點問題也算有點瑕疵加上也出生沒幾天做了哪些光怪陸離都能接受要說他不強也不是畢竟壞人只有他一個打全部我看完後也特別去wiki漫畫版的奧創跟幻視差別仔細想電影版也覺得改的不錯也很喜歡電影版幻視但要說不喜歡的點也許跟大家也類似也是對快銀的死感覺有點太故意賜死他雖然也不想讓鷹眼死不過看完後想想也還好反正死也不一定代表真死跟某探員一樣比較不能接受的還是黑寡婦跟浩克的戀情也是太過突然去營造不太能想像這兩個人在一起不管是浩克還是班納都覺得跟黑寡婦個性差異大但除了這點我覺得還是片不錯的大片囉 xdddd感謝提醒",
   "/bbs/movie/M.1430067483.A.195.html": "二刷的復仇者聯盟2 我是女生很愛marvel系列結合身邊看過的人的感想1建議補足marmel系列前作再觀賞如果沒時間可以只看美國隊長2雷神2還有復仇者1再沒時間的話一定要看復仇者1另外最好知道復仇者成員們的基本背景有些梗比較能看懂2劇情無冷場打鬥場景精彩但是要吸收的資訊過多需要集中專注在對話上笑點算滿多的但是同時需要知道的事情有點多且有些地方接得不是很順3覺得這集索爾很萌鷹眼好感度大增新角色的能力有時候特效很好有時候還滿普通的但是顏度都不錯高xd4沒有跑完工作人員名單的隱藏片尾個人是比較喜歡這集勝過第一集啦只是細節處理部分第二集就比第一集弱了些ˊˋ但是還是值得一看的一部電影 哈哈我是很用力地看伊莉莎白歐森的鏡頭 真的是每個人都加分希望marvel能開會檢討哈哈 錘子梗看超過3遍還是一樣好笑 同感而且版上很多翻譯相關的問題再看一次有些片段就會覺得很好笑 其實只要記住重點就好了索爾2我根本忘記壞人叫什麼名字xd 我這邊都沒什麼人等彩蛋耶英雄名單在跑的時候就走一半人了ˊˋ 我身邊的女生都說要去看耶xd 真的 他某些角度真的很正身材也很好哈哈 還沒看過oldboy說認同女巫比其他姊姊討喜黑寡婦薑還是老的辣",
   "/bbs/movie/M.1430062787.A.645.html": "看得很爽的復仇者聯盟2 防雷先講幾個重點1雙胞胎是個亮點各有各的亮點主要是他們的能力太吸引人了雖然這邊的快銀沒有未來昔日的那麼強不過我覺得這邊的快銀比較合理2索爾和美隊的合體技超多也是頗刺激的3當然不得不提對浩克裝甲和浩克的對決橋段必須要說看到機器裝甲對戰怪獸就是熱血沸騰呀呀呀然後看了版上的文章似乎還滿多人覺得不如1可是我覺得就刺激程度而言還算ok呀至於反派不夠強我覺得必須考量的是如果反派強度太超規格的時候那要如何設計大魔王被幹掉的劇情呢假設反派真的如版友們所說的像漫畫一樣強要在有限的時間內解決他可能又會被說收拾得太潦草太隨便再加上打奧創如果沒有幻視的幫忙復仇者應該還是會苦戰並不是無敵的身軀強悍的力量才能令人絕望奧創原本的設計是可以在網路上擁有無限的分身無限的備份如果沒有幻視先根絕那些備份就算毀了那些擁有身體的奧創也沒用反正他只要找個地方休養生息照樣可以東山再起這才是奧創想被呈現的強無法被完全的消滅隨時都有可能再度出現還好最後出現幻視才讓復仇者們可以真正消滅奧創永絕後患不過當然還是有比1不好的地方就是角色的場景切換還是有點奇怪尤其最終決戰的時候就覺得有一些角色失蹤了像是浩克有一段空白時間不知道去哪了還有幻視也是最後浩克和黑寡婦的感情發展還滿多人覺得奇怪的我是覺得還好啦畢竟有些時候我們並不曉得電影沒有演出來的時候復仇者們私底下的互動如果沒看鋼鐵人3最後的彩蛋會有人知道班納跑去找史塔克嗎當然這只是我的腦補如果單就爽片而言這部真的可以看得很爽超能力的對決巨大機器裝甲的組合與戰鬥熱血的團體戰鬥壯觀的特效這部都有所以還滿推薦版友們去看的至於這部和玩7比我想是不同類型的東西拿來比就很奇怪吧雖然我兩部都看過了只不過硬要說的話如果要推薦人去看一部的話我會推復仇者聯盟2吧諾蘭監製的電影就意味著上至導演編劇下至剪接燈光都會是諾蘭包辦然後運鏡會是諾蘭風格色調會是諾蘭風格配樂會是諾蘭風格劇情會是諾蘭風格 這一段我不覺得他是不殺我只是覺得他沒有成功所以照你的邏輯只要反派boss在殺平民的時候平民還活著就表示boss真弱舉例海賊王的雷神愛涅爾超弱使盡全力要殺個老頭放個大雷轟下去結果那老頭沒死怎麼那麼弱真搞不懂強在哪 httpgoogl22wcma 你對這老頭有沒有印象你知道他被愛涅爾用雷轟過結果沒死嗎",
   "/bbs/movie/M.1430037476.A.1BF.html": "復仇者聯盟2為了迎接無限制之戰 防雷簡易心得鋼鐵人受到心靈蠱惑預見了破滅的未來而創造奧創希望能挽救一切並且不計手段美國隊長保守無私完人的作風與鋼鐵人的矛盾加速擴大埋下了未來內戰的種子奧創透過寶石的影響在誕生時歸納統計出人類必被未來的威脅毀滅決定用激進的手法強制進化人類同時帶有東尼些許負面人格所以喜歡酸人索爾受到心靈蠱惑後去預知之泉了解噩夢的緣由個人猜測應該是在泉水中看到了關於未來諸神黃昏與無限之戰的片段而改變態度協助幻視的誕生事件後回到阿斯嘉準備找洛基拍諸神黃昏幻視相反於奧創激進的做法決定與人類共同面對已知的威脅黑寡婦鷹眼菁英sup帶復仇者上天梯浩克親了黑寡婦就可以變浩克而不失智嗎快銀緋紅很強很op有正式訓練應該更猛那個紅妹子幾乎是個作弊的存在薩諾斯宇宙第一打架王要戴手套來找復仇者玩sentfrommyandroid",
   "/bbs/movie/M.1430032703.A.332.html": "為了贈品的二刷復仇者聯盟2 防個雷為了首日瘋刮刮卡和早場贈品前兩天拉著不同的朋友連衝2場復聯2拿到一個l夾和手機袋都是美國隊長的開心不過電影本身就不知怎麼說才好首日看的是4dx椅子搖的我頭昏腦脹字幕爛的我頭暈眼花眼睛看到的和耳朵聽到的一直搭不起來加上旁邊小情侶男的一直在解釋劇情給女的聽我都要精分了老實說第一讓人失望的就是翻譯生硬到我猜是大陸翻譯社接的案子怎麼連馬雲都出來了以為每個人都知道他誰嗎至少我旁邊的小情侶就不曉得他那位兩個人當場你一言我一語的討論了一小會兒害我整個出戲”二刷時看imax3d早場人少又安靜舒服多了但最吵的反而變成是我因為這回沒看字幕專注在畫面劇情裡反而得到很多細節和小樂趣卻常在眾人靜默時只有我一個人笑出聲來出來時朋友問我為什麼一直笑後來覺得自己好像白痴orz另外就是劇情看得出想塞的東西太多但時間太少人事物刻劃都不夠深入像超級英雄們對家和平凡日子的渴望tony想要一勞永逸steve主張球來再打做法不同導致美隊3的內戰幾次tony和steve的衝突看起來都快爆發但一下就斷了顯得又快又零散超可惜的而且雙胞胎兄妹對立場的轉變接受度也太無縫接軌了點快到我覺得被洗腦的其實是雙胞胎吧女巫還可以說被奧創的想法嚇到和被鷹眼激勵到快銀從頭到尾就是妹妹想幹嘛他就陪著幹嘛簡直是個無腦妹控啊還有海倫博士沒什麼特異功能不是但被奧創戳中竟然能等美隊找到她交待遺言當時都渾身是血了我以為講完就可以掛了結果這樣也沒事般的出現在片尾再生搖籃當時被奧創帶走了她要去那裡重獲新生啊又被送到大溪地了嗎最讓我不能接受的是導演編劇大人們都沒人看過美隊2嗎神盾局垮台了耶除了tony不靠此吃穿thor是神hulk死不了就算了外至少美隊黑寡婦和鷹眼都是其員工吧公司倒了沒薪水發了一開頭又叫人搏命去打九頭蛇難道美國也流行共體時艱而且美隊2末尾時黑寡婦把自己的身份都暴露光了不是說不留下來還要去弄個新身份的嗎怎麼一回來還是黑寡婦除了把拉直的頭髮又燙回波浪外還是那個natasharomanoff完全沒變呀最驚訝的是綠寡的感情線是啥時發生的美隊2最後黑寡婦去聽證會時戴的項鍊飾品還是代表鷹眼的箭吔怎麼這時忽然又傾心綠胖了要說兩人不能生育所以同病相憐也有點怪黑寡婦說完自己被絕育的故事後問綠胖“你現在還覺得自己是唯一的怪物嗎”那不就是指不能生育的人都是怪物這年頭因為各式各樣的原因理由不能生育的男女多的是那這世上怪物也太多了一刷看完走出來滿滿的問號二刷不看字幕好多了當然對劇情本身還是有些不能理解之處不過有聲光效果和帥哥美女們加乘私心覺得隊長深藍色絲質襯衫捲起袖口的造型實在性感到爆加上承先啟後反正每部漫威電影都看了少看一部也很怪的心理也不失為一部可以殺時間的好電影囉哦對了其實我有在想如果在拔錘子時tony指揮mk43去拔因為只是盔甲裡面沒有人會不會和電梯可以移動錘子一樣有相同的效果然後阿斯嘉就由mk43當國王tony當太上皇了醬大誤 沒有全部哦agent13轉到cia了所以這次沒出現而且雖然tony說隊長才是boss他只是負責出錢什麼的難道他也會付薪水給隊長嗎感覺好怪啊 想說反正遲早要看不如趁有贈品的時候看手機套穩穩的兩張票就可以換比較保險l夾就真的是撿到的 有事找復仇者們集結當然沒問題可是平常薪水是神盾局發的吧現在真的要找tony領薪水了嗎難怪美隊說他買不起布魯克林的房子一定是tony太摳了啦冬兵快去脅迫tony給隊長加薪不然你回來後會沒有家誤 哈哈沒有這麼誇張啦只是看到隊長和獵鷹在討論失蹤人口時一臉惆悵的表示沒錢買不起布魯克林的房子我才想到啊對厚沒了神盾局付薪水現在隊長要靠啥吃飯養家追冬兵 我也不曉得為什麼大家很認真探討這點明明我的其他疑惑還很多",
   "/bbs/movie/M.1429986149.A.07C.html": "復仇者聯盟2奧創紀元非典型續集片 首映日那天衝了imax心得是爽然後雙胞胎好帥雖然覺得很棒想寫大好雷但好像除了大推快銀汪達外說不出什麼好理由特別是很多人不滿意的奧創跟第一集比不夠驚喜人物刻畫比較牽強等等雖然我是不覺得沒拍好但的確也不能說沒這些問題今天又衝了一次突然好像發現一點點到底好雷好在哪的感覺其實跟有些人提到的翻譯問題也許有關係英文不是很好但是二刷可以多練聽力覺得的確原來台詞好像有更多耐人尋味的細節也不是說翻譯不好本來要看字幕跟畫面就比較累就是了象徵性防雷雖然是漫威第九部電影了早就可以說是續集的續集的續集但是我一直試著忘記除了復仇者一以外的東西如果不看鋼3美2雷2甚至星際異攻隊想看看作為復仇者第二彈的奧創紀元到底有沒有超越一好在哪壞在哪答案好像突然有點明顯復仇者聯盟跟其他的續集不一樣他其實更像第一集而不是續作如果說故事的主題最常見的是覺醒與重生那麼奧創紀元絕對是前者而非後者因為這兩個小時裡觀眾看到了奧創的誕生幻視的誕生還有雙胞胎也是二代復仇者的誕生這其實不太常見畢竟熟悉的三部曲模式裡裡覺醒往往是第一集就該處理好的可是像漫威的世界復仇者那麼多主角的電影他們的覺醒早在自己各自的電影就說完了那麼復仇者聯盟呢還有什麼好說復仇者一講聯盟的集結算是另類的覺醒那麼復仇者2呢礙於時間限制大家戲份的平均許多角色又有自己的獨立計劃要發展其實復仇者2不可能談太多聯盟成員的挫敗與重生導演很聰明的轉移焦點到反派身上但是許多人覺得奧創紀元雜亂也許也就是亂在這雖說主線要給反派但是可能怎麼砍主角們的戲份呢結果看到了要不是像索爾的時間要說說未來美國隊長的時間又說了一次第一集的遺憾不過第二後覺得這次點出隊長對回家的恐懼其實也新的甚至是揭示跟美3隊長的課題鋼鐵人也跟鋼鐵3裡東尼的心魔有一點重複只有鷹眼與黑寡婦沒自己的電影所以比較順加上奧創的時間被瓜分了看起來就像個死小孩難怪很多人覺得二遠比不上一的一氣呵成不過二刷多聽一下下英文台詞後覺得其實奧創的台詞很多亮點但是第一次都沒時間注意還記得拍攝期間就說了木偶奇遇記是這次故事的原型可是第一遍我只注意了雙胞胎因為快銀實在太帥汪達實在太強太酷兩人從仇視東尼到放下仇恨找到價值真的太亮眼比起上一次魅力值滿點的洛基這次的奧創好像反倒只有初登場那個破機器人最有壓迫感後來越變越大隻反倒讓人覺得無腦也沒多強當然導演給的戲份不夠沒強調奧創無所不在處處搶先的那種壓力是一個原因很多人都覺得跟一一樣打雜魚但其實這集應該是打不死的奧創結果像群雜魚xd但是如果多留心奧創跟東尼奧創跟幻視的對話其實可以發現很有意思東尼跟奧創就像汪達所說的一樣奧創分不清是非其實正是來自東尼混沌的那一面幻視跟奧創最後的辯證則更有詩意幻視相信人的價值完全是西方正統的英雄思想就算死了也是高貴的死而且最好是死看看悲劇才是最受推崇但是奧創其實真的更像東尼它會自己想很多出路但這些出路也許不是正確的道路所以東尼創造了奧創奧創有了滅絕人類的計劃因為他繼承也放大了東尼的悲觀面突然想到小勞勃道尼在回答針對鳥人導演對英雄電影批判時的回應他反感的是英雄一詞比較這次導演透過幻視再次擦亮了傳統英雄思想的招牌還挺有意思的奧創紀元是最新的超級英雄電影但其實比較其他新的英雄電影他回歸了最傳統英雄形象英雄就是人類的自由意志對抗宿命的高貴情操即使知其不可為仍為之的精神其他像奧創在教堂裡強調人類對創造物的懼怕其實也都反映了希臘悲劇中弒父恐懼的情節二刷完除了一直想著快銀有多帥外也開始想著奧創不時哼唱的小木偶除了以上一點點對於內容的個人意見要大推的真的是動作完全是一的再進化有更厲害的偽一鏡到底更熱血的合體技當然也有更多爆炸追逐拳拳到肉的打鬥奧創紀元跟一比較起來當然角色更多元素更多野心也更大真的比第一集好或差嗎我覺得見仁見智對我來說第二集完全是第一集的升級版有更豐富的內容跟更多的細節因也此更值得大家好好品味真的要刷第二次啊特別是像我這樣腦容量小不看第二次抓不到重點xd最後二刷的原因其實只有一個快銀好帥就算大家覺得你比福斯的弱哈哈",
   "/bbs/movie/M.1429983104.A.378.html": "復仇者聯盟2可圈可點 期待了超久的復仇者聯盟2昨天一考完試就找一群同學去看了以下是我的個人淺見1相對於第一集這次有多著墨在沒有獨立電影的角色上像是鷹眼的家庭他內心身為人類復仇者成員的感嘆以及對女巫說的那句話踏出這扇門你就是復仇者的一員讓我印象非常深刻也覺得這句話是整部電影的亮點之一再來是黑寡婦對我來說她一直是神秘又美艷的狠角色我沒看過漫畫這次終於有稍微提到她的過去在跟班納講到被迫無法生育時可以感受到她的無奈以及希望擁有正常人生活的嚮往至於她跟班納的情愫雖然看預告的時候覺得很突然但在看正片時我覺得應該是每次需要用到浩克時都由黑寡婦去唱安眠曲唱著唱著久而久之就產生感情了吧xd總之這次對於他們的人物描述我還滿喜歡的2喜歡這次打鬥的片段我覺得是有比第一集多啦尤其很愛看索爾跟隊長的合作無間無論是把士兵們震倒還是一個個打飛他們都覺得看得很爽讓人很期待下次盾跟喵喵還會蹦出什麼招還有反浩克裝甲是這樣叫嗎跟浩克的搏鬥那邊也是很精彩最喜歡的還是最後各個英雄發揮所長打一堆奧創雜魚時看了整個覺得熱血沸騰3新角色的加入女巫的能力好像滿op的不過應該可以更強或許是為了要平衡吧但期待下次她經過復仇者訓練中心訓練後的表現女巫的臉跟身材完全不會輸給黑寡婦啊快銀的能力在x戰警裡面就能大概明瞭了只是速度值好像設定的不太一樣看起來x戰警裡面的好像比較強xd可是我覺得這版的快銀比較帥講話也滿好笑沒想到最後卻死了不知道之後會不會再出現qaq再來是幻視感覺是個很完美的角色期待他接下來的表現xd4這次電影要講的東西很多英雄角色又一堆還要做好承先啟後的原則難度挺高我是覺得如果知道接下來marvel的計畫也看過前幾部marvel系列作要理解一些梗還有片段是不難不過有些地方接的不太順例如索爾要去泡水前隊長也有想回家的感覺之後又跟東尼在砍柴其他還有一些卡卡的地方但是我覺得不影響劇情至少我覺得不會很突兀或很跳tone但是對於我一些沒看過復仇者1或是不清楚復仇者主線的同學來說這部電影的確對他們不是很友善但是他們都覺得打鬥片段不錯就是了xd5奧創的強弱我是不清楚他在漫畫中的強度但是電影給我的感覺就是一個中二病的壞蛋這樣xd說強也沒很強但是也沒很弱就是了只是沒給人一種絕望感沒有大魔王的感覺因為副標題是奧創紀元一種讓人覺得地球要末日了的絕望所以跟期待滿有落差的我原本是期待跟未來哨兵那樣xd6覺得這次翻譯有很大的問題其實有些句子都翻的不太像中文的文法或是沒翻到精髓加上對話很快又多讓人有點反應不及但是有些笑點還是有啦自拍棒我有笑xd總之算是不錯的電影吧只是不清楚系列作或沒看過復1的人可能就很辛苦了我開始期待蟻人了xdddd 1927yankees是什麼 原來是這樣謝謝各位強者的解釋 我覺得那句還好翻成夢幻隊伍算不影響劇情理解只是就會笑不出來沒達到原本電影要的笑果如果翻成洋基經典隊應該就會笑不過對於不知道洋基的人可能就要回去google了xd 對耶m大這樣說我才想到跟美隊的背景有關xd至於n大說的那個問題我沒注意到看看o大會不會回復哈哈發現自己好多細節沒注意到有些梗也不懂可惡想去二刷了啦ˋˊ 這樣說好像有道理耶不過一開始看會反應不過來 還是希望快銀不要死qaq",
   "/bbs/movie/M.1429981633.A.1AE.html": "點評復仇者聯盟2奧創紀元 電影版首po純屬個人見解請各位大大鞭小力點qq以下本文開始不知道是不是昨天半夜在看x戰警一直覺得這部就是一整個走x戰警路線阿抱持著看爽片的心態進戲院結果居然有相當的部分著墨在家庭這個成分我的天阿你們是超級英雄ㄟ我一點都不想看超級英雄a家庭阿說不過其實我也並不是很討厭這點只是覺得導演的編排可以在好一點轉到家庭鏡頭總是給我一種拖戲的感覺不過不管是復仇者聯盟2還是x戰警第一戰我很滿意的說絕對都是不容錯過的英雄電影做為爽片該有的爆破動作一個不少復仇者聯盟二還探究了當人面對內心最深處的恐懼時即便是超級英雄也會喪失鬥志索爾畏懼的是阿斯嘉音為他的神力而毀滅美國隊長內心渴望的是回家鋼鐵人的夢魘則是隊友掛了剩他一人獨活浩克被幻象所迷惑而毀掉了一座城市之後他說人們叫我怪物我應該要消失遠走高飛即便是拯救世界的超級英雄當他做出站在我們對立面的事情時我們還是會帶著恐懼的眼神望著他稱呼他一聲怪物電影中有一幕我印象深刻當鋼鐵軍團要去疏散民眾時民眾叫他們滾回去滾回去即便他們拯救了世界在一些人的眼中他們依舊是侵略者我們會毫不猶豫的將站在我們對立面的人事物邪惡化妖魔化不管他做過甚麼事這就是人性奧創為什麼被毀滅因為他站在了這個世界的對立面善與惡有沒有絕對的對與錯正如快銀兄妹描述的那顆炸彈的一側寫著史塔克對快銀兄妹來說史塔克是毀滅他們家庭的元兇不過後來他們卻並肩作戰世上沒有永遠的敵人也沒有永遠的朋友最適合不過了推tare1224基友一生一起走推crocus75那些潤滑不再油lvlvlv2g辣椒粉綠油精lvlvlv2g凡士林白花油推andycheng60基友不曾孤單過lvlvlv2g一罐ky你就懂",
   "/bbs/movie/M.1429972917.A.171.html": "復仇者聯盟2奧創紀元 當時看復仇者1時的心情就像跟看變形金剛1的心情一樣總是可在第一集後有種新鮮感十足以及看完後久久存在的熱血感雖然在復仇者2時新鮮感已經沒有看第一集那麼強烈但是整體來說還是算可放鬆看的爽片電影一堆爆破震撼依然不言可喻雖然我跟朋友比較不喜歡2的劇情方式還是覺得第一集比較內容節奏比較好但這種英雄大亂鬥的電影出3時還是依然會乖乖掏錢去看六款超夯蛋糕自己做 httpbitly1gjixch 五菜一湯完全攻略 httpbitly1dioi3z 用微波爐做洋芋片 httpbitly1cyqywd 浴室無臭味攻略 httpbitly1b788rw 台灣好食材fooding httpwwwfoodingcomtw",
   "/bbs/movie/M.1429964649.A.89E.html": "復仇者聯盟2糟糕的翻譯 復仇者聯盟2有特效有大牌有笑點有劇情但有糟糕的翻譯雷身為漫威的忠實粉絲每部電影都有看過復仇者聯盟2是我今年最期待的大作但看完整部有種在看變形金鋼4的感覺打打打打end我英文不好但我中文很注重流暢感很多翻譯小說翻的不好我都看不下去而今天看完復聯2會發現聽英文很好笑但看字幕無感還有主要劇情時都翻的怪怪的舉例剛看完的小印象1美隊希望大家不要出口成髒不停的糾正但自己最後在罵髒話髒話都沒翻到位這個梗直接消失2奧創的所有臺詞3幻視的出現的整段劇情臺詞4鷹眼老婆送別鷹眼的話聽英文很感人但看字幕無感是片商希望大家34刷所埋下的陰謀嗎很多臺詞都是很不通順的句子多刷幾次可能會比較了解但這是部好電影希望dvd版可以重翻沒聽英文只看字幕一定是負雷我只聽得懂一些笑點給好普雷但我真心覺得換個好字幕會有多篇極好雷洗版的把各位大大留言做個小整理期待更多人提供1鷹眼老婆那句要確保隊友們haveyourback翻成保護你應為你要確定大家會相互扶持2givemeahand那時候是真的要一隻手翻成拉我一把應為祝我一臂之力3幻視說了一句iamiam這句其實超級威的在聖經裡iam是神的自稱誒結果翻譯的以為他在說自己是javis幻視那句應該是我不是奧創我也不是老賈我就是我4奧創有一句說immit被翻成我很堅硬5馬雲那段原文是ahab也是聖經的故事6班納和黑寡婦在房間那段記得黑寡婦說自己只不過是被訓練出來的殺手原文聽到nothingmorethan但字幕卻是不僅是意思完全相反7tony在自言自語要怎麼修牽引機局長冷不防冒一句拜託你不要賜予它生命一整個就在婊奧創被tony弄活後帶來的災難8vision一開始是隊長先叫的而且隊長是對著tony說yourvisiontony知道那是jarvis感覺上隊長說的vision不是幻視本身比較像是因為tony夢見或預知才弄出來另一個跟奧創pk的傢伙後來大家才跟著叫實體jarvis為vision第一次看的時候還在想tony又沒說話隊長怎麼知道人家叫幻視9海姆達爾掐著索爾說youareodinson譯為你是奧丁森應為你是奧丁之子10浩克跟鋼鐵人打那裡翻譯寫你居然偷襲其實東尼開了雙關黃色笑話說你居然從後面捅我11tony要去修牽引機的時候看見機器第一句就說hellodear牽引機的牌子就是johndeere強鹿12一開始攻擊男爵時tony被彈開時罵了shit隊長回language注意用詞其他人忙著討論敵人沒人理隊長說什麼tony不滿的表示隊長只注意用詞不關心他被打其他人怎也沒反應 thor和隊長講完話後tony接著說for“gods”sakewatchyourlanguage開始酸隊長多注重language 局長罵了bastard雜種natasha回他steve不喜歡你這麼說喔 最後看到局長尼克開出飛船隊長罵了sonofbitch結果最後隊長罵的最難聽超好笑 感謝各位提供的資訊另外一併回覆有大大留言說雙關不好翻小錯誤沒關係；如同我一開始所舉例主臺詞也有問題只是太冗長了目前沒辦法詳細說明只能提供一些容易記憶的笑點給各位再次謝謝好心人的留言分享 推 lovesick 翻譯真的很糟糕超誇張 04252027 s890127 難道是因為全球最早上映所以翻譯時間很趕嗎 04252028 s890127 真的很多笑點都不見了04252029 我寧願要晚上映但有好的翻譯品質嗚嗚 推 wer5583 翻譯怪怪的1有些用聽的比較好笑 04252029 推 julians 的確翻譯很多地方翻得不順 04252030 推 reuntahl2002 我也有感覺翻譯應該再潤色很多笑點沒突顯出來 04252030 推 wangisback 英聽不好請板友提示哪些對話沒翻到位改天二刷要注意 04252031 wangisback 其中一個好像是福瑞叫東尼不要修牽引機修到變活的 04252033 我也好想知道有沒有錯過什麼求好心人分享 推 ddoozz 想知道這麼爛到底都誰翻的 04252034 奇摩評分只有43翻譯要負全部的責任 reuntahl2002 想是快銀跟鷹眼幾次交手聽原文很好笑但是全場 04252035 reuntahl2002 幾乎沒啥反應不過要我翻我也不知道怎樣才會好笑 04252036 只有鷹眼自言自語那裡才翻的有趣一點 推 theadi 同感導致人物對白有些看似答非所問 04252037 推 chiasmus 翻譯自以為親民卻搞得超不好笑的 04252039 馬雲那裡真心笑不出來 推 asstitle 開場隊長丟機車翻成手滑應該比較好笑但翻成我的習慣 04252040 翻譯在催毀我的愛片推 qaz01234567翻不好1福瑞叫東尼不要修機器那句翻得很爛 04252050 推 kobe333 翻得很爛 04252052 推 signm 深有同感翻的有夠糟 04252057 wangisback 倒是自拍棒原文是joystick跟威猛的索爾有笑xd 04252101 推 chiaamay 難怪今天看完感覺怪怪的完來是翻義問題04252103 chiaamay 原來是翻譯問題 04252103 推 mypapillon 威秀第二刷發現兩次台詞不太一樣尤其奧丁森 04252117 推 jazzwu 恍然大悟看得時候常常覺得出戲 04252118 推 tokyo730714 推翻的不好有好幾段根本不懂想表達什麼 04252122 主劇情台詞都亂七八糟 推 rainbow5566 隊長笑點翻譯真的很差 04252122 推 moondo 看的時候就覺得怪怪的英聽普通只聽出一點點原來是真的 04252123 moondo 很差 04252123 推 hoos891405 翻的真的很沒味道還好音聽夠好 04252125 大大可以分享一點嗎拜託 推 khastw 終於有人提了像這種翻譯很差的好像就不會寫是誰翻譯之 04252143 khastw 前有部片好像是星際效應最後字幕時有大大的寫翻譯xxx 04252144 khastw 翻譯的就比較好理解 04252145 糟糕到連網路字幕組都大勝 推 lawabe 翻得真的爛 04252145 推 finna0 翻譯很糟 04252145 推 nanaer 我英文不好都覺得他的文法怪怪的了 04252145 我英文也不好但我懷疑翻譯的連中文也不好 推 qn123456 同意字幕翻譯很糟糕04252149 cashko 同意翻譯不好 04252150 qn123456 鷹眼老婆那句要確保隊友們haveyourback翻成保護你 04252152 qn123456 就很奇怪 04252153 沒錯鷹眼是去被保護的嗎我覺得是把背後交給隊友這種感覺 qn123456 我在想會不會翻譯的人根本只有文字稿並沒有看到電影 04252154 qn123456 畫面 04252154 他主要劇情的臺詞不通順到一個很誇張的境界 推 ahball 害我也覺得自己中文也退步了xd尤其是幻視說自己是不是賈 04252156 ahball 維斯那句 04252156 很多句子真的不是正常的中文orz 推 tokyo730714 看到鷹眼那段才想到他跟老婆的對話我也沒看懂 04252201 tokyo730714 這翻譯有點誇張 0425220 這翻譯是英文老師派來測試大家的英文水準的嗎 推 chiasmus 這種影片一定會有影片的翻完還會有人校稿稿酬會有 04252202 chiasmus 5位數喔科科不負責任提供行情價 04252203 chiasmus 講錯這種影片一定會有影像對稿不會只拿到台詞文字 04252204 五位數耶也太好賺了吧從以前一直覺得臺灣翻譯很讚但這部讓我改觀了orz 推 kimiwonosete joystick不知道為什麼讓我笑了很久xd 04252204 推 tokyo730714 這怎麼看都不像有人校稿過的成品orz 04252204 贊成沒校稿過 推 agoodnight 原來不是只有我覺得翻譯不順 04252208 推 bala414 難怪笑點我都笑不出來 04252213 漫威出品不該是這樣 推 ithilloth 翻的超爛明明英文很好笑結果整場沒人笑 04252215 推 qn123456 看起來真的不像有校稿過有些台詞其實都可以配合畫面再 04252218 qn123456 潤飾 04252218 推 asd778a 難怪整場都只有我在笑原來翻譯很怪阿xdddd 04252218 asd778a 應該很多人都出戲不知道神遊到哪了xd 04252219 英文好真好qq 推 hsincheng78 說真的應該是檔期太趕了根本沒必要搶頭香 04252227 推 lovetb5 不斷出戲原來不只我 04252227 推 guardian128 翻譯爛1幸好我勉強聽得懂一些些xd 04252242 推 gp03dan 同意阿 04252303 推 jsefk0819 翻譯真的爛 04252305 推 joefantasy 翻譯爛1很少對話是有翻出原本意思的大敗筆 04252310 推 ikarifaye givemeahand這句就有問題 04252316 ikarifaye 那時候是真的要一隻手翻成拉我一把 04252316 推 kt20325 這樣亂翻為什麼會被錄用啊 04252318 推 serval623 givemeahand其實翻的不錯 04252320 推 mamimi 剛看完回來翻譯真的很糟 04252321 推 serval623 因為是雙關語但是中文沒辦法表達出來 04252323 serval623 翻給我一只手就沒梗了 04252323 推 cmss666 翻助我一臂之力就好啊中英意思都有顧到 0425233 推 dchris 髒話沒翻出來就不懂隊友開隊長玩笑的梗 04252334 髒話那裡超好笑的結果電影全場靜默 moondo 可以翻成出手幫一下之類的呀不過這裡的翻譯算還可以接受 04252335 moondo 了還有其他更糟糕的 04252335 罄竹難書 推 sigrid0331 馬雲那裡我真的大翻白眼想說這是為了中國票房嗎 04252347 或者翻譯根本是對岸派來的那髒話不好好翻出來也說得過去了 推 midori 奧創是不是有一句說immit被翻成我很堅硬 04252356 沒注意到說求好心人證實 推 icemagus 幻視說了一句iamiam這句其實超級威的在聖經裡 04260000 推 wjingh77 真的翻超爛der立刻在版上找到共鳴真開心 04260000 哈哈握手 推 huatf111 明明有的點很好笑全場坐滿滿沒人笑 04260001 未來翻譯都這水準的話不知道追不追的下去orz icemagus iam是神的自稱誒結果翻譯的以為他在說自己是javis 04260001 ya又學到一個了 推 bigcrowd 美國隊長的梗被翻的好冷翻譯要慎選阿阿 04260004 推 nadekowang 翻譯怪1 04260010 推 badkidxd 我也覺的中文翻譯翻得有夠爛翻譯人員素質真差 04260019 推 aquarsx3 翻譯真的有點莫名其妙 04260022 推 qn123456 幻視那句應該是我不是奧創我也不是老賈我就是我 04260050 qn123456 鷹眼老婆那句比較像是你要確定大家會相互扶持 04260052 qn123456 另外馬雲那段原文是ahab也是聖經的故事 04260053 ok已修改 推 dadongdong 1 04260103 推 emoer 班納和黑寡婦在房間那段記得黑寡婦說自己只不過是被訓練出 04260105 emoer 來的殺手原文聽到nothingmorethan但字幕卻是不僅 04260105 emoer 是意思完全相反 04260106 感謝提供我更新到上面囉 推 orang164 看來我語言轉換得還不夠好中文的不妥處都被英聽 04260120 orang164 下意識帶過了沒發現有這麼多問題 04260120 waspie 其實每部電影都是這樣耶我還沒看過百分之百翻譯沒出錯的 04260123 w大看過電影了嗎這個翻譯是造成板上一堆負雷普雷的主因喜歡的電影被這樣搞真的很難過說qq waspie 電影我這才發現馬雲那句我完全沒看到哈哈大概剛好沒注意 04260125 waspie 字幕翻譯慘的就是翻得好沒人稱讚只要有一處誤譯就會被鞭 04260126 waspie 得很慘我自己看電影會職業病發作不停在腦中評析這句翻的 04260128 waspie 好不好所以有時我乾脆不看字幕不然會被影響 04260128 waspie 我看過電影啦只是就我的經驗而言其實滿多電影字幕都會小 04260129 waspie 凸槌或翻得不夠精準只是沒嚴重到影響理解或大家根本沒發 04260129 waspie 現而已像玩命關頭7就一堆誤譯呀哈 04260130 誤譯沒關係但這部是已經到達不聽英文會看不懂的境界qq waspie tony一講完就飛來一隻手有讓我發笑哈哈助我一臂之力是 04260132 waspie 妙譯 04260132 aqualan 這次的翻譯真的很差很不順暢 04260133 推 yoqwqq 翻譯真的不好 04260135 aqualan 感覺就是對岸的水準英文直譯不管內容跟含義的 04260137 推 qn123456 去年的星際異攻隊其實也有類似的問題但不通順的情況 04260139 waspie 誤譯的話不聽英文就不可能知道意思啦光頭7也一樣只是那 04260139 qn123456 還沒有這次嚴重 04260139 qn123456 1jtclenv 04260140 waspie 部翻錯根本沒人會發現哈大概我復仇者沒什麼看字幕忽略 04260140 waspie 了很多不順的地方吧 04260140 推 antiflunk 原來馬雲原文是聖經的亞哈王啊當時完全看不懂有人 04260156 antiflunk 可以好心提供馬雲那句的上下文嗎 04260157 推 moondo 星際異攻隊我還滿喜歡他的翻譯的說誤譯在我原諒範圍內xd 04260202 推 maegfalas 二刷後發現字幕有些改正但還是很爛因為知道接下來 04260206 maegfalas 會演什麼索性不看字幕發現更多沒翻譯或翻錯的小細 04260207 moondo 但這部笑點時常讓我愣住奧創講的話也常常聽不太懂 04260208 maegfalas 節隊長髒話很好笑鷹眼小孩的中間名衣服上寫隊友的 04260209 moondo 不知道是本來台詞就寫得很爛還是我理解力差還是翻譯太差 04260210 翻譯太差聽英文超好笑的奧創臺詞根本翻譯成火星文 maegfalas 名字也很貼心等可翻譯都沒有第二次看的比較開心 04260210 其實這是片商要我們多刷的陰謀對吧 waspie 原來字幕還有改過喔我今天才看的耶那本來是翻多糟xd 04260212 我覺得是google翻譯機的等級xd 推 maegfalas tony在自言自語要怎麼修牽引機局長冷不防冒一句 04260221 maegfalas 拜託你不要賜予它生命一整個就在婊奧創被tony弄活 04260221 maegfalas 後帶來的災難但字幕無感我一刷來不及笑二刷不看 04260222 maegfalas 字幕聽到時笑超開心好翻譯真的會帶人上天堂啊 04260223 感謝分享更新到上面喔 mindsteam dvd重翻沒有變成錯更多就不錯了望向黑暗騎士 04260230 推 georgio haveyourback那段是鷹眼老婆有在講其他復仇者是神然後 04260235 waspie 就我所知dvd和戲院中的字幕通常是分別翻的所以不會一樣 04260235 georgio 鷹眼說自己只是人所以才會翻成保護你吧雖然不是很優 04260235 推 maegfalas 還有vision一開始是隊長先叫的而且隊長是對著tony說 04260236 maegfalas yourvisiontony知道那是jarvis感覺上隊長說的 04260237 maegfalas vision不是幻視本身比較像是因為tony夢見或預知才弄 04260237 maegfalas 出來另一個跟奧創pk的傢伙後來大家才跟著叫實體 04260238 maegfalas jarvis為vision第一次看的時候還在想tony又沒說話 04260238 maegfalas 隊長怎麼知道人家叫幻視 04260239 原來是這樣呀筆記 推 ahball 下面的推文讓我學到好多啊想二刷了www 04260304 推 padi 看完這篇明天來二刷xd 04260741 推 simonfenix 我只記得潮到出水 04260757 推 whenbedoing chiasmus有說錯喔其實院線片翻譯尤其是大片 04260815 whenbedoing 影片不能外流外包譯者只能在電影公司看過一遍 04260816 whenbedoing 翻譯時只有文字稿沒有影像對稿時間經常很趕 04260818 bearhwa 可能每家作法不同吧有的是直接從國外公司下載翻譯用影片 04260820 bearhwa 但是畫質很糟還打上譯者名字浮水印事先也簽了保密協定 04260821 推 xelnaga 沒有影片也不會翻得這麼爛 04260830 推 kuokevin safehouse也有雙關也沒翻出那個味道 04260843 大概查了一下是電影狡兔計劃 推 a85316 現在反應之後還有機會改正嗎原本很期待的說 04261027 強烈希望改字幕看到版上一堆人在戰劇情雜亂跟沒認真看他翻譯弄成那樣英聽像我一樣差的人根本不懂在演啥只能當無腦爽片看呀常常要看到後面才稍微明白剛剛臺詞想說什麼各位別戰了 推 ddoozz 不知道這是博偉負責的嗎很想反映這個問題 04261246 誰來把片商搖醒orz 推 ken2576 其實safehouse蠻常見的應該跟雙關沒什麼關係 04261314 ken2576 或者說至少跟狡兔計畫沒關係吧 04261315 這裡應該有梗一直強調safehouse但電影字幕絕對沒處理好 推 shinpachi 我覺得safehouse沒雙關他就是個藏身處安全地帶的意 04261401 shinpachi 思很多間諜生存電影or遊戲都很常見 04261401 ok那我上面文章刪一下 推 steven0508 1翻得不好1看中文容易出戲聽英文就不會 04261432 推 chiasmus 我沒有說對稿跟譯者是同一個人啦xddddd譯者翻完稿公司 04261536 chiasmus 總會有人對稿對timecode沒有就太說不過去了吧 04261536 噓 ontherun3325 哇這板一堆鍵盤英文高手欸想必托福都破百對吧 04261812 老實說只要有國中等級的英聽能力就會發現他翻譯有多扯 推 jolin91577 整部我只記得潮到出水 04262224 推 a8113581 上面一堆說英文梗多好笑真要在這打出來也打不出幾句 04262334 a8113581 美國隊長的髒話呢 04262337 記憶力沒這麼好詳細台詞我不記得攤手 推 bearweb 被你一講才發現真的怪怪的尤其是髒話那裏 04270019 bearweb 我有聽到奧丁之子被翻成奧丁森很傻眼 04270020 這裡我也記得xd更新在上面喔 推 bearweb 看來真的要二刷了阿 04270026 推 rogerchou 奧丁森那邊沒錯吧他真的叫odinson喔 04270032 在索爾電影都是翻成奧丁之子他翻成奧丁森我真心不知道他在說誰 推 rogerchou 全名thorodinson 04270034 推 moondo 有些句子寫得很不順加上這部又是快節奏令人無法馬上理解 04270038 moondo 搞得腦袋很忙我覺得這影響比笑點大但又舉不出例子 04270040 moondo 看不懂的句子馬上就忘拉這是讓人二刷的陰謀阿qq 04270041 如果有資料我很願意幫大家分析他翻的有多扯orz但目前記憶力有限無法 推 ddoozz 隊長罵的是sonofbitch翻王八蛋應該沒錯 04270110 推 ddoozz 個人不專業覺得這句笑點跟翻譯無關 04270112 推 ddoozz 前面討論的應該都是tony到處說隊長壞話的部份吧 04270118 推 moondo 隊長第一次被嗆的時候我完全沒發現有人記得那裡的翻譯嗎 04270122 moondo 04270122 推 mamimi tony第一次嗆是說隊長“碎碎唸” 04270505 推 ctes940008 翻譯品質非常重要感覺臺灣不是很重視這塊 04270534 ctes940008 像是書籍的翻譯數量品質差日本很多 04270534 噓 allen44475 thor真的叫odinson啊 04270630 spartan117 翻奧丁森也對這不是錯譯 04270755 北歐姓氏傳統是以父親名son而且這裡的臺詞是要索爾不要忘記家族榮譽odinsonthesonofodin 推 s4140666 我只聽的懂髒話美隊的不要傷到你的duckoldkid我寧可 04270832 s4140666 oldkid我寧可翻成老頑童這樣他才會那麼生氣 04270833 rafale9108 我也覺得翻奧丁森沒錯畢竟聯想到奧丁之子就是取名的 04271225 rafale9108 用意是觀眾的趣味啊除非台詞直接說thesonof 04271226 rafale9108 odin不然為何英文要留聯想但中文就要翻出意義 04271226 wei687ya 翻成奧丁森沒錯1那是他的名字況且也不是odinsson 04271250 推 mamimi 翻成奧汀森就字義來說沒錯不過若沒看過漫畫只看過雷神索 04271500 mamimi 爾12的觀眾會知道奧汀森代表奧汀之子的意思嗎只是疑問 04271500 我只有看電影第一次看到奧丁森我當時在思考奧丁森是誰 推 maytwtp 浩克跟鋼鐵人打那裡翻譯寫你居然偷襲其實東尼開了 04271547 maytwtp 雙關黃色笑話說你居然從後面捅我 04271547 推 andy108tw 直接音譯odinson絕對失真在神盾局特工coulson都被sif 04271638 andy108tw 叫sonofcoul 04271638 推 moondo 樓樓上我怎麽記得那句是翻成你居然從後面來 04272118 flamelight 是翻偷襲無誤 04272120 farq000 索爾全名thorodinson奧丁森無誤 04272133 georgio 你更新的那幾點明明很多沒比原翻譯的好 04280139 推 sinonfire66 還有tony要去修牽引機的時候看見機器第一句就說h 04281051 sinonfire66 ellodear牽引機的牌子好像就是什麼deer全戲院 04281051 sinonfire66 我笑超大聲但是好像沒人發現這個笑點捏 04281052 推 cowjump 鷹眼看不出黑寡婦跟浩克有一腿被老婆笑虧你還是hawkeye 04281221 cowjump 這雙關也沒翻出來 04281222 推 yatagarasu 丟機車那裏主要是說隊長出於習慣喊了language 04281458 yatagarasu 配合slip這個字玩一個畫面上的趣味翻譯不算有錯吧 04281459 yatagarasu 牽引機那裏deere強鹿是一家有名的廠牌 04281501 yatagarasu 但我沒注意到那台是不是johndeere的 04281503 kevin0733 haveyourback保護你沒什麼問題 04281513 rafale9108 m大f大我也記得是翻居然從後面來 04281519 推 moondo y大不知道我有沒有誤會你說的應該是兩段不同的劇情 04281552 moondo 第一段是鋼鐵人撞到牆角喊了fuck隊長才說language 04281559 moondo 請他注意措辭但我不記得字幕是什麼還請強者補充 04281601 moondo 第二段是清小怪時隊長把機車丟出去丟完說ijustslipped 04281602 moondo 字幕是寫一個習慣 04281603 推 sinonfire66 y大就是johndeere的牽引機喔看來我不孤單了哈 04282359 推 botonchou 翻譯超爛 04291227 推 yatagarasu 摔機車前tony有說沒人注意到隊長說不要說髒話 04291430 yatagarasu 所以才會再接回來 04291432 applepig 1和2其實還好 04292139 推 milk607 昨天剛看國賓tony是說沒人注意到隊長在碎碎念嗎 04292321 milk607 所以是不同戲院有不同字幕嗎 04292321 milk607 因為一聽到就覺得翻得怪怪的所以有印象 04292322 milk607 另外後面來昨天看的版本也是你竟然偷襲我 04292322 推 mk76 odinson這部分應該算原po講的那樣北歐的姓氏會用 04300157 mk76 父親的姓son跟英文的sonofodin是一樣的 04300158 mk76 所以中文以前會翻成奧丁森現在沿用不算錯誤 04300159 mk76 不過正確來說應該還是要翻成奧丁之子 04300200 mk76 如果有看過動畫索爾大多數用語都比較偏古英語 04300200 mk76 例如aye表示yesnay表示no之類的 04300202 推 mk76 電影裡面好像就比較沒有這樣使用 04300203 推 mk76 對了像aye這個字印象中到現在還是有被用在像英國議會 04300231 mk76 記名複決情況下使用 04300232 mk76 廣義的來說兩種翻譯都沒錯就是了 04300233 推 mamimi milk的確是翻譯成“隊長在碎碎念”推文前面有寫過只 04300906 mamimi 看翻譯很難了解tony是在講隊長要他們注意言辭的事 04300906",
   "/bbs/movie/M.1429800763.A.B7B.html": "復仇者聯盟2奧創到底哪裡弱了 1電影的奧創當然還是比漫畫的弱了一些但是就一個電影級的大魔王來說他完全有資格是復仇者等級的對手這集要不是有帶出幻視的話基本上依本來的復仇者成員根本打不死奧創結局就是worldend我是不知道是不是因為雜魚機器人武力上不強就被大家以為奧創弱奧創基本上是不死的他可以不斷的捲土重來而且他這集是把目標放在汎合金進行隕石計畫如果他照復仇者原本擔憂的核彈計畫史塔克能不能擋住他還有得商量奧創的恐怖在於它本身跟他的計謀是無懈可擊的絕望2而快銀之死我雖然覺得可惜但是想想也是早有心理準備的結果畢竟這種角色只要在劇情跟戰鬥場面都超難構思的很容易產生bugx戰警那邊也同樣拘束了快銀的戲份啊真的沒辦法啊唉所以有人說他是為了死而死我是不同意啦3權杖寶石終於被定調是無限寶石之一囉在這之前都不能肯定的事情這集也給了交代算是劇情一大推進想想也是理所當然的依照漫威釋出的接下來的電影計畫在復仇者3之前的電影也剩沒幾部了是該趕快把各個寶石趕快帶一帶4想不到電影的幻視出生是這個原因我個人超喜歡的我一直認為電影版因為版權關係很多劇情要發展都會綁手綁腳的因此怎麼把劇情完整地闡述就需要功力更遑論好的構想了而幻視的出生法我認為獨特性不亞於漫畫能做出的創意啊超喜歡的只是也讓他的未來令人堪憂啊xddd這才是超越鷹眼插的死旗5早有情報釋出復仇者3的上集很多復仇者會不出場而且就算依現有的復仇者成員人數離可以對抗薩諾斯的水準還差了十萬八千里遠啊所以在這之前勢必要趕快把復仇者提升水準這集看來又加了不少心血2軍也漸具雛型了不然對抗薩諾斯真的像史塔克一樣的悲觀只是剛好而已6這集有了不少動漫那種英雄鏡頭團戰超帥的最後的光束對決老梗跟經典我完全投向經典一票啊超級有感的讚 是啊這個bigboss只要隕石砸下去一次就殺光全原復仇者了呢他弱 這也很難說九頭蛇能滲透奧創有沒有可能呢只能說這個就無限想像了 你是說真的xdddd 太公你",
   "/bbs/movie/M.1429798284.A.4D8.html": "復仇者聯盟2就是喜歡啦 3d效果比想像中好特別是混戰飛來飛去丟盾牌射箭這些運鏡超棒我有時會不自覺躲xd但還是很多場境太暗看3d有點痛苦第一還是喜歡寡鷹tat今集直接給鷹眼妻兒不是mockingbird我其實挺開心的黑寡婦配班納很震驚不過看得出寡鷹真的是很好的朋友很關心對方上集是nat救他今集換鷹眼焦躁了鷹眼今集很棒對白多了也有提到身為隊伍中的普通人還要用弓箭特別是快銀抱走紅女巫後自己碎碎念不過新增的箭頭好像沒拍到有甚麼功能一開始的新制服好有女巫獵人的感覺不過之後又換回背心了快銀貌似改成哥哥了我覺得姐弟比較萌不過兩人摟摟抱抱摸臉還是挺有感的重點為甚麼所有編劇都搞不懂雙胞胎的意思дxmen不讓女巫出場這邊乾脆賜一個便當還是快銀沒死透啦下集會復活ps其實比較喜歡xmen的evanpeters不過這個的聲音好好聽劇情方面的確有些梗是要稍看漫畫才知道不過我覺得整體挺流暢的ultron這角色十分中二又十分煩不過用城市砸下來倒是意料之外就幻視看不太懂到底是不是jarvis為甚麼thor一打雷就活了還能自己生出衣服σﾟωﾟ樣子很可怕怎麼可能有人會愛上漫畫我愛你真的是很愛你所以想把整個世界都給你嚴爵",
   "/bbs/movie/M.1429796239.A.B33.html": "有點砸鍋的復仇者聯盟2 標題有雷我就不防雷囉看到砸鍋兩字大家不要太生氣只是有點砸鍋不是整個砸鍋以下單純一些碎碎念請多海涵復仇者聯盟2整體來說爽度有到位劇情的深度不必太追究看著平常王不見王的超級英雄合作打怪本身就是值回票價的事但是劇情的深度不必探討但流暢度就要好好的說了這集我覺得步上鋼鐵人2的後塵或者說這是一開始大家最擔心的事劇情太破碎第一集復仇者聯盟各個角色的戲份拿捏恰當好處應該說最重要的一點不會在這種大集合的電影再去說其他人的故事所以除了索爾跟反派洛基有關以外是沒有再多餘的敘述其他英雄的故事而是串聯起來讓大家去看這些超級英雄如何互動復仇者聯盟一開始這方面有延續下來開場復仇者無雙掃蕩九頭蛇之後的宴會更是可以看到各個英雄搞笑嘴砲虧來虧去這前面真的很棒到奧創出現聯手對抗這邊也是沒啥問題但是從女巫對大部分的人心靈操縱後就變了因為從這邊就開始安插美隊索爾3的伏筆尤其是索爾中離這段有點莫名其妙就感覺在看鋼鐵人2黑寡婦局長出現舖復仇者的梗讓你覺得劇情很跳躍復仇者聯盟2中間就是舖梗說真的美隊索爾鋼鐵人本身就有個人電影如果說要舖內戰梗就算了比重也不要太誇張看到最後鋼鐵人有黑化傾向但好像也輕輕帶過幻視的出現也是先聲明我並沒有看任何新聞跟預告片所以完全不曉得會有幻視的登場只是看到後半段突然好像鋼鐵人要黑了美國隊長跟鋼鐵人起內鬨打一打然後雷神亂入放十萬伏特芝麻開門耶幻視誕生我不是奧創喔我不是老賈喔其實我是老賈啦我是站在生命這邊的奧創不是喔我沒有要毀滅奧創不過奧創要搞破壞所以還是要毀了她里西供三小有人可以跟我說一下你是來做啥的來封印奧創然後等著被thanos拔寶石領便當莫名其妙女巫跟快銀反而有點邊緣化這一集的重點應該是他們的起源結果處理得有點草率導致快銀的便當有點無感蛤掛了說真的與其加幻視不如多講一些女巫跟快銀至於浩克跟黑寡婦的愛情故事就不多說不過浩克這集有把糾結感做出來不錯第一集的浩克太陽光鷹眼則是亮點抱怨快銀超好笑開導女巫也是很有前輩的哲理死旗插滿滿結果功成身退也是一絕復仇者聯盟2給我的感覺就是浩克跟黑寡婦黑寡婦的過去索爾的預言隊長隱藏的內心世界女巫與快銀幻視是老賈鷹眼有老婆鋼鐵人的黑暗面鋼鐵人的黑暗面鋼鐵人的黑暗面其實把索爾跟隊長的內心去除幻視也除掉因為索爾跟隊長是有個人電影不用多花時間鋪梗把主軸歸在鋼鐵人的黑暗面奧創的強大女巫與快銀的故事黑寡婦浩克鷹眼這三個因為沒個人電影可以多些篇幅敘述結尾鋪個內戰劇情這樣可能就會比較流暢至於有人說奧創不夠強只能說2個多小時的電影要把一個原作的超強反派打倒除了弱化以外別無選擇總歸來說復仇者聯盟2算是承先啟後的過渡電影不夠好但仍值得一看看到結局的thanos復仇者塊陶啊啊啊啊希望復3能回歸復1的水準不要再鋪梗另外復3有分上下集看來thanos的強度應該不會弱掉不然只有一集的話我很怕會thanos你是誰我是松鼠女thanos啊啊啊啊不要啊啊啊啊這樣我真的會暈倒滿大人我已經崩潰一次了最後我要說浩克2咧給我浩克2啊啊啊乾脆拍黑寡婦萬里尋夫記浩克就可以當男主角啦還有女巫好正女巫非常正女巫真的超級正因為很重要所以要說三次",
   "/bbs/movie/M.1429794710.A.393.html": "復仇者聯盟2的一些心得 其它的細節很多版友都提過我就不多提了關於“奧創太弱“這件事雖然我看完也有這種感覺看完之後回想一下內容思考了一下奧創的個性畢竟這個版本的奧創應該跟原著差很多吧他的性格雖然照說法是有著史塔克的性格可是還是有獨立的個性而且從他身為反派竟然還付錢給對方來買汎合金讓我覺的他似乎不想跟那些他看不起的人類一樣所以買賣還是要講理當年史塔克老爸對美國隊長說“地球上能找到的都在這裡了“可是這另外的也多太多了吧但當對方問到說“你是史塔克製造的“他的矛盾突然就開始了一不小心還把對方的手給拆了後來突然顯的慌亂然後趕緊倒歉還補了句“應該能修復吧“還是“應該能長回來吧“之類的雖然是機器人但還是有情緒而且會因為生氣而失控然後一失控就把生氣對像的手給拆了後來他在研究有肉體的分身還加了顆寶石打算把自已的資料灌到裡面結果失敗了之後反而變成了賈維斯最後還因此打敗自已當雙胞胎問他不是很討厭人類嗎為什麼還要研究人類的肉體時他的反應也很微妙看著看著其實會讓我覺的雖然他口中討厭人類但似乎他很想要變成人類復仇者聯盟之“變人“另外好像也很少人提到關於奧創想要毀滅掉人類的手法是用這種“人造慧星“的方式把一大塊地給昇空之後用慧星撞擊地球的方式來讓人類滅絕就像奧創提到的恐龍一樣這招其實很恐佈只要昇到足夠的高度一發就毀掉所有的人類；但可能是奧創太弱也可能是劇情太過緊湊緊湊到很多細節沒交代清楚感覺危機很快就解除了其實也沒有但就讓人覺的很快這招“人造慧星撞地球“的威力也因為奧創的“弱“讓觀眾好像也沒留下什麼深刻的印象復一只是要統治地球而已復二變成了要把所有人類都滅絕掉相對於復一比較起來雖然洛基是“好弱的神“可是不論是劇情裡面在玩策略心機跟洛基的演技還有帥度這點在“機器人“的奧創身上並看不到雖然奧創也有表情但跟洛基那個邪樣比起來實在差太多所以相對於後面的雜魚大軍來說兩個雖然都很弱但奧創就讓人覺的不夠過癮雖然奧創像洛基一樣也試著要從內部瓦解復仇者們但女巫那個實在不像是“控制“只喚起英雄們的恐懼我還以為會像一裡的鷹眼一樣整個就被洗腦了說到洗腦趙博士被權仗控制結果女巫一個瞬間就把洗腦給解了不過復一裡也是只要給頭部重擊就能解開了然後一直到被幻視找到的最後一個奧創他們的對話也很有趣問題是奧創對外的網路不是被幻視給斷了嗎那他怎麼把自已的性格傳出去的奧創不是被浩克拉出飛機後被女巫給挖出他的“心臟“就該等於是死亡了嗎還是我漏看了什麼地方基本上復仇者聯盟2我還是會給好雷感覺比較不足的還是反派這一塊洛基在復一的表現實在是太棒了就像黑暗騎士二的小丑一樣除此之外很多地方我覺的比復一好看找個時間我還會再去看一次",
   "/bbs/movie/M.1429781535.A.996.html": "復仇者聯盟2一些疑問 防雷頁剛剛跑去雲林最大廳的至尊廳看潮爽的平日人少買到的位置在正中間xd不得不說這次的劇情跟復1比是有些許的落差但是還是一部相當值得花錢觀賞的特效片先提幾個個人覺得非常棒的片段跟設定就是好雷部分啦1 開場掃蕩史特拉克男爵時的運鏡最終守護飛島鑰匙時的戰鬥運鏡 延續復1最終決戰的感覺讓我看得非常愉悅這種大場面運鏡真的很棒每個人都有帶到2 每個英雄的劇情都有相當比重不會有人被邊緣化 排除配角們的話ex神盾局局長副局長跟黑人鋼鐵人每個主要角色都有不錯的劇情配置像是鷹眼黑寡婦浩克這幾個沒有獨立電影的以及反派轉正派的快銀跟女巫 快銀跟女巫 的劇情真的蠻不錯的一開始男爵方就有說他們倆還沒準備好也可以說還沒有洗腦到可以像那些九頭蛇部隊一樣當敢死隊後來出場後的行為也相當中二 對我就是在說你快銀 妹妹女巫算是比較穩重但是其實內心還是很單純才會被奧創利用不過也因為經歷了一些事情最後導致他們倆倒戈軍火販子的說法後來奧創的言語以及偷看未覺醒時幻視也就是奧創的腦袋畢竟他倆原本目的也只有要對史塔克復仇而史塔克復仇者聯盟就跟著奧創一起亂搞但是事後發現奧創真面目後加上隊長當時跟他們一起拯救人民跟後續對話以及最後決戰時應眼對女巫的一番言教都讓這兩位的形象更為立體嗯快銀可能少了點比較像是個搞笑咖3 冷笑話吐槽 這就不用多說了xd看各種互相吐槽就是愉悅4 最後的世代交替 我其實蠻擔心再這樣搞下去復3是要有八百個英雄嗎不過目前看來應該會讓一些人退場了或是變成復3只出來有情串場一下像鷹眼可能就不會出場了領便當的快銀鋼鐵人感覺可能最後只會在內戰上場浩克又隱居去了世代交替有好有壞對我來說適時的讓角色有變換才會讓系列作不會變死水 我絕對沒有想要表某個雙手有鋼爪的那個系列作 5 女巫最後一次的造型 讚啦 預告片劇透不少 老實說復1就有這個問題了當時我就吐槽過鋼鐵人送核彈我已經知道他會被浩克救走只能說成也預告片敗也預告片預告很吸引人但是也讓人在觀影時容易猜到後續像是隊長盾牌噴了我知道黑寡婦會去撿浩克跟鋼鐵人打鬥前半段不過也如同復1一樣很多梗是預告沒有的像是最後戰場是天空之城咦飛行戰艦重出江湖等等所以個人覺得算小缺失2 劇情過於緊湊與交代不清楚 這部分見仁見智我個人覺得為了塞進很多的東西造成有些內容不是很清楚或鋪陳不夠以復1來說就相當完整從各路英雄的招募洛基的潛入搞內部破壞最後的決戰等等但是這集一開始就全員到齊的攻堅以及索爾跑去泡澡以後回來就直接相挺鋼鐵人等等會讓我好奇咦怎麼忽然又聚集在一起了索爾泡澡回到夢中到底看了些什麼讓他改觀也許電影時間再拉長一些來做點解釋會更好另外就是女巫亂搞每個英雄的腦袋以後英雄們的轉變不是交代得很清楚不過這部分可能是打算等到內戰或是復3才會爆發出來吧3 反派的設定與出現 這邊講的不是奧創奧創被創造以及倒戈理由相當明確我說的是那位單眼鏡男爵老實講我根本不曉得男爵他在上次的隱藏片尾中到底在高深莫測什麼東西好像有天大的陰謀可以鬥倒復仇者聯盟還是可以讓九頭蛇恢復榮景一樣結果咧事實上他除了拿了權杖去研究然後改造雙胞胎以及弄了製造機器人的設備外男爵根本毫無作用阿如果不是東尼突發奇想想要利用權杖的人工智慧搞出奧創如果不是奧創在創造出來時思考模式就已經偏掉了那根本就是失敗作收了捏簡單來講這次反派的出現跟男爵你關係超低的啊啊啊沒有男爵也沒差阿好吧如果你要說他創造出雙胞胎來搞復仇者聯盟也是沒錯啦4 隱藏片尾 這也太短了吧這應該是這一系列最短的隱藏片尾了不過癮啊啊啊5 考森居然沒出場 我承認這點來亂的以上幾個優缺點我衡量了一下應該瑕不掩瑜所以給了好雷不過這次的劇情是真的比較灰暗一些看得出來已經在鋪梗美國隊長3的 內戰 了 東尼跟隊長信念之間的差異 女巫的能力到底是 感覺潮猛的阿有點像x系列的琴不過這邊要問的是對人的幻覺到底是偏向哪種以對索爾來說索爾應該完全沒有想過會讓自己的國度邁向冥界吧所以是預知對黑寡婦是將她以前的那種絕望又翻出來對鋼鐵人感覺是東尼內心一直就有陰影對外星人她是加深他的恐懼對隊長我不太了解應該是又讓隊長對於自己存在的意義感到疑問戰爭英雄對浩克完全沒有描述xd反正就是讓浩克從班納內心跑出來做亂所以女巫當時的任務是要讓復仇者們從內部崩壞但是我還是不懂她的幻覺能力到底是2 釩金屬對於空中之城的作用是 劇情好像有稍微提到不過完全不了解xd如果它是拿來製作那個軸心的話那在最後打爆島的時候應該會加速往地表插進去以它的硬度跟速度地球應該也是爆惹還是它是用在別的方面呢3 幻視 我完全不了解幻視的能力看起來應該是用釩金屬跟有機物製造而成的人體但是他會飛這我就不懂了沒有噴射器也能飛嗎至於他最後跟奧創的對話也蠻令人在意的感覺幻視本身也大概預測的出來未來人類是一定會滅絕的嗯大概就先想到這三個問題吧懇請可以回答的人幫我解答感恩mm 咦所以隊長的盾牌應該會浮在半空阿我記得東尼在問電腦端的時候有說好像會產生什麼磁力之類的ry 真的超棒 我不是很清楚他用的是哪個字所以以為是金部的釩很抱歉 呃我知道考森有在影集復活雖然我沒看影集所以才會有一點點好奇怎麼2沒出場原本我還以為獨眼黑人出場跟東尼抬槓的時候提到朋友死在他面前的時候考森會蹦出來 咦我看的是1130的早場沒有聽到小孩講話oo 超想看他出來吐槽然後東尼傻眼的樣子xd 其實我覺得女巫的能力根本imba不是只有心靈層面的攻擊模式還有念力控制各種物理性防禦攻擊加上最後那一幕你跟我說第三集換她當女主角我也不會懷疑ｄ 嗯那顆寶石的能力感覺也很威猛好像什麼都做得到看來第三集主角是幻視女巫了嗎 可是他沒在飛船上阿xd 不管看什麼電影不乖乖看的小孩或是瘋狂聊天講話或是手機響還接起來講的人都超討厭der 我看前面的版友是說這個快銀能力不是x系列的那麼快所以可能真的沒有辦法做到吧",
   "/bbs/movie/M.1429762603.A.07E.html": "復仇者聯盟2奧創紀元 這集劇情很緊湊比上一集快很多而且索爾隊長合體技超多但是剛開始在打九頭蛇晃得有點快xd快銀死也很冤阿他在這集不是最強的能力也沒有x戰警的快銀厲害應該單純版權問題吧qq浩克打浩克毀滅者也超爽真的超爽我覺得比較差的地方就是一直在救人救人的部分就像大便尿尿一樣不該演出來吧偶爾拉一個二個就好了像打浩克救一下電梯的人隊長和索爾拉個車子上來他們變成義工隊就怪怪的但是整體劇情也不錯像是賈維斯要變成幻視那段真的超緊張鋼鐵衣都來一半了xd索爾有點亂入快銀超白目全部拔光光整體還不錯明天再去刷第二次d最後大魔王thanos該我出場了無限手套不是雷神1在阿斯嘉保管什麼時候被偷走了 lalalalalala ˋˊ 大丈夫そのままの君でいいんだぜ v 大丈夫うまくいくさ諦めんなよ ˊˋ ㄥ vijandeuxwave bychen31 紅女巫在指揮我就覺得滿瞎的我覺得太多了拉",
   "/bbs/movie/M.1429759635.A.555.html": "爽看的復仇者聯盟2 昨晚衝去看秀泰影城多力多滋的包場整體上大家都看得很爽笑點和共鳴點比起其他marvel片也明顯增多不過2個半小時要交代這麼多人真的很趕劇情非常緊湊像我跟過所有英雄個人片也覺得有時劇情會連不上所以還滿建議看復2之前可以先複習復1雷2美2以下有雷稍微條列式印象深刻的劇情1片頭剛開始就再打九頭蛇組織還滿震撼的這時復仇者還算是團結搭配隊長和鋼鐵人的鬥嘴快銀和鷹眼的對決浩克和黑寡婦的感情最後在碉堡中女巫對鋼鐵人施出幻覺也讓東尼看到自己的脆弱面進而有產生奧創的想法把整部片的所有劇情線一一帶出來2慶功趴踢還滿有趣的讓大家可以一探英雄背後的輕鬆面索爾和東尼對於誰的女朋友比較優的吵架滿搞笑的羅德的冷笑話海倫趙暗戀索爾獵鷹和隊長的對話也都有畫龍點睛的效果不過因為預告片狂打的關係舉索爾的槌就可以統治阿斯嘉那段就變得普普而已3大家跑去南非那一段就有點看不懂了為甚麼那個船長擁有那麼多鈦合金和東尼又是什麼關係我好像沒啥印象不過在南非大家幾乎都中女巫的幻術快銀爽中二被雷神槌擺了一道索爾不小心看到雷神索爾3的劇情預告誤黑寡婦則是稍稍交代了過去超想看黑寡婦和鷹眼的獨立電影啊附補充包的鋼鐵人和浩克的終極大對決昏過去昏過去昏過去這一段大家都快笑慘了xdd4鷹眼帶大家去他家休息這個時候大家突然有種豁然開朗的感覺請正名這片為復仇者聯盟2鷹眼與他的快樂夥伴不過這段我又有一個疑問黑寡婦看到鷹眼老婆懷孕之後好像有說了一段話畫面過太快我沒有注意到qq5幻視的出現和雙胞胎的投靠劇情交代非常快感覺讓觀眾只能強行硬吞劇情啊不過幻視拿起雷神槌也是一個笑點就是了xdd6後面的天空之城拆塔大對決就是一部爽片必經的過程雷神和隊長雙人組合技黑寡婦和浩克的中二小情侶鷹眼快銀女巫的三角關係算是打鬥中比較亮眼的部分只能說鋼鐵人這段簡直路人化了哈哈總而言之這部片的亮點就是鷹眼的台詞和個性和背景完全發揮出來不過他好像要淡出復仇者聯盟了tat女巫的爆乳x爆炸性技能o鋼鐵人與奧創幻視父與子的複雜關係還有最後帶出新復仇者聯盟的隊員以及終極boss薩若斯身為具有承先啟後意義的第二集效果拍得很好爽度也足夠多線劇情很夠看越來越期待marvel第三階段的電影了啊",
   "/bbs/movie/M.1429758086.A.273.html": "復仇者聯盟2承先啟後 復仇者聯盟2奧創紀元這部片奧創只是頭腦好皮硬了點其實並沒有甚麼太大的殺傷力只能靠小兵打天下但為何說是承先啟後的電影呢防雷就從本集最大的爆點幻視說起看過電影的就明白頭上的黃色的寶石正是無限寶石其中的一顆是從洛基的奇瑞塔權仗上藍色寶石中取出是顆心靈寶石最大能力即為控制心靈；和目前另外出現的三大寶石各自擁有強大的力量一個是在美國隊長出現的宇宙魔方；一個是在雷神索爾2出現的乙太；一個是星際異攻隊出現的宇宙靈球；依照漫威電影的設定我查到的資料顏色與其屬性好像跟漫畫有出入；所以依目前的情況片尾的薩諾斯和第三階段的電影來說做出以下猜測目前存放在阿斯嘉國度的宇宙魔方極有可能需要敲開來無限寶石就藏在立方體裡而極有可能會在雷神索爾3諸神黃昏中交代並被薩諾斯奪走乙太目前就在蒐藏者手中薩諾斯要取得不難宇宙靈球目前在新星帝國有沒有可能會在星際異攻隊2中交代一樣被薩諾斯奪走剩下兩個應該不可能會在地球不然早被找到了所以推測在接下來的奇異博士和驚奇隊長中出現幻視頭上的那顆至於會不會被拔掉就要等到復仇者聯盟3無限之戰但是為無限寶中最強大的心靈寶石有沒有可能成為逆轉勝的關鍵呢讓人拭目以待而最後出現的四位新復仇者成員緋紅女巫飛鷹鋼鐵愛國者和幻視為接下來第三階段的首部美國隊長3英雄內戰鋪梗最後第三階段的電影想必比現在的宇宙更宏觀畢竟有九大國度讓人非常驚奇接下來的發展ps那復仇者們的立體雕像我看得好心動漫威應該會出限量版雕像吧13344m我的部落格 httpsimon28161pixnetnetblog m",
   "/bbs/movie/M.1429723572.A.90A.html": "復仇者聯盟2不夠強大的奧創 網誌多圖好讀版 httpgooglh2dxrk 開場就是延續上集紐約大戰中經典的一鏡到底流暢的戰鬥場面非常過癮讓觀眾迅速進入復仇者聯盟的世界這裏最喜歡的動作設計是黑寡婦的華麗肉搏以及美國隊長帥氣前空翻摔出自己的重機索爾跟浩克則是肌肉蠻力砸爛敵軍總是想吐槽的一點是索爾使用雷電的次數太少僅用肉搏的話就少了他的特色尤其容易被旁邊野蠻系的浩克比下去復仇者聯盟目標在奪回洛基的權杖權杖被鎖在一個虛構的東歐國家蘇科洛夫的九頭蛇研究所之中九頭蛇正利用洛基權杖中寶石的力量建造武器從後來東尼進入實驗室的畫面可以看到第一集紐約大戰中出現的巨型外星戰艦這段劇情快銀與緋紅女巫已經登場但尚未解釋他們的來歷緋紅女巫讓東尼看見了恐懼的未來他將害死自己的隊友因為他沒有全力以赴這裏緋紅女巫讓東尼帶走權杖的原因沒說的很清楚大概類似第一集中的原因讓心靈寶石在團隊中造成不諧和或是讓東尼做出錯誤的決定果然東尼開始研究權杖之後思考著是否有結束戰爭的一天是否建立一個人工智慧的鋼鐵防線來守護地球免於外星勢力的侵入會比僅靠復仇者聯盟的成員來的更好他和班納開始研究心靈寶石並發現可以讀取出類似人工智慧的東西能力甚至超越賈維斯不得不說全息影像在現在科技片中已經用得太過氾濫有時候一大堆的東西同時在畫面上閃爍反而看不見重點當賈維斯跟奧創的人工智慧以影像出現時我倒覺得讓他們存在於屏幕裡會更好但為了讓奧創殺害賈維斯時有張力一些以影像出現會是比較好的呈現效果奧創覺醒之後向復仇者們展開了滅絕論演說以剩下的鋼鐵人發動攻擊帶走了洛基的權杖奧創希望建造新的物種於是需要汎合金與再生搖籃結合心靈寶石產生強大的超人類並植入奧創思想在貨船上第一戰時意外地沒有看到奧創壓倒性擊敗鋼鐵人照理說奧創已經有了所有復仇者的相關資料可以針對其弱點打擊在電影裡反而比較沒有看到這個部分我覺得滿可惜這邊的亮點變成了快銀與女巫女巫成功地魅惑了所有人連自稱全能的索爾也看到幻象於是所有人就陷入了自己恐懼僅有鷹眼與鋼鐵人存活雖然女巫能力很強但總是能偷偷摸摸地接近每一個成員也是有點不合理竟然僅有鷹眼可以即時反應抵抗而快銀的超速度也能強化攻擊藉著速度可以揍倒美國隊長這裏的設定顯然和x戰警未來昔日中的快銀有所不同x戰警中的快銀僅僅加快了速度沒有可以直接撞壞小奧創這種破壞力接著進入本片的高潮之一浩克毀滅者vs浩克浩克被激怒之後發狂地攻擊城市鋼鐵人從太空召喚薇若尼卡穿上第二層的強化鋼鐵裝這段對打真的非常過癮兩方都毫不留情但依然是浩克的能力佔上風拆爛了浩克毀滅者不過東尼也預料到強烈抵抗自帶補師可以中途安裝新的手臂攻擊新裝機械手臂像是鑽地機一樣連續打擊浩克的頭配上東尼的垃圾話快睡吧n次非常好笑空中對決時空中補給站被浩克像丟飛盤一樣丟了零件就砸毀東尼只好抓著浩克衝撞高樓從第一層撞到最後一層最後埋在瓦礫堆中這個片段讓我想起魔鬼終結者3中阿諾與女機器人的對決體能剛性相當的對手對打時經常只能一直破壞周遭建築一陣激戰結束復仇者聯盟士氣低落降落在鷹眼的安全屋這段似乎又要回到第一集主題團結但我總覺得兩集在較短的片段中都無法處理得太好每個角色的掙扎都點到但也都不夠深入會給我一種導演表示我就是要講他們不團結了需要重新整頓了然後再出發團結力量大的感覺無法用劇情的深度說服他們的確遇到問題了雖然如何團結在漫畫中也是重點之一但在時間有限的電影中若要好好表現我認為應該刪掉鷹眼的溫馨片段與浩克的戀愛故事用較多篇幅描述如何整合團隊或是更深刻刻畫士氣低落的狀態會讓整個劇情更順暢僅用神盾局長的客廳談話就重新團結了團隊那原來的問題其實也不太嚴重嘛準備重新出發之後才想起來趙博士一人落單但她明明擁有重要科技再生搖籃追蹤到了首爾開始與奧創的第二戰奧創完成超人類幻視的過程即將成功時緋紅女巫看見了幻視的思想發現了奧創的毀滅陰謀於是決定逃離奧創的掌握緋紅女巫與快銀的意志轉變有點說服力不足但我想是演員演技的問題包括在第一段與奧創講述為何痛恨東尼的歷史時都沒有什麼情感表現例如憎恨的情緒後面被美國隊長說服東尼不是壞人時也僅僅一句話就帶過難道是帥哥講話比較有說服力嗎xd結尾被鷹眼的提神演說帶入復仇者聯盟的時候緋紅女巫的掙扎也沒有表現角色層面薄弱成功奪回再生搖籃後東尼決定將幻視置入賈維斯的思想把原先可能的敵人轉化成強力的隊友這段美國隊長派與東尼派的爭執看起來才是認真的張力與不團結的氣氛處理得比前一段好很多爭執在索爾的閃電一擊中結束超強電力讓幻視覺醒幻視了解奧創的計畫他不站在任何一方只保護可貴的生命幻視vision由原先擔任賈維斯配音的保羅巴特尼paulbettany演出溫柔又帶著堅強的特質詮釋電影版幻視相當到位較知名作品有怒海爭鋒達文西密碼色遇及最近的全面進化幻視在漫畫中的起源請參考專業美漫部落格超級英雄談vision同時鷹眼攔截到了被奧創俘虜的黑寡婦的求救訊號復仇者聯盟有了奧創的所在地將展開終極決戰這段大概是我覺得最不合理的部分1以奧創的高智商竟然將黑寡婦關在有電子設備的監牢2奧創可以做出像本體一樣的奧創卻只做了縮小版的廢物奧創軍團而不是五個跟本體一樣強的奧創組成奧創聯盟3復仇者聯盟已經知道外星科技仍殘留在蘇科洛夫卻沒有在第一時間想到奧創會回去那個基地忽略以上問題集結到蘇科洛夫之後的大戰很精彩與機器人的對戰爆破救援平民等的大型場面調度的很好整個蘇科洛夫連地升起的畫面也非常震撼奧創真的想到了自製彗星撞地球的方法本集中復仇者之間的連攜攻擊變得更多除了動作畫面變得更精彩之外也顯得彼此的合作更密切包括美國隊長與索爾的合作鷹眼與緋紅女巫的合作浩克與黑寡婦的合作索爾與幻視的合作等讓同一時間中可以有更多英雄表現是很棒的呈現方式鷹眼在吐槽快銀的自言自語大概是整部片我覺得最好笑的部分第一集中嚴肅的形象對比幼稚的垃圾話非常幽默美中不足之處依然在奧創的能力表現一開始就被幻視切斷網路氣勢有點降低中間和索爾對決有拉回一盤但又被神鎚砸飛最後決戰奧創召喚了所有小奧創進攻氣勢盛大這裏再度以一鏡到底的動作呈現完美收尾奧創最終被鋼鐵人索爾幻視的聯合能量波攻擊戰敗逃跑時被浩克補刀拆成殘廢這裏疑惑的是如果權杖裡的寶石可以發出如此強大的能量波攻擊為何洛基在復仇者聯盟第一集中不使用也許要去漫畫裡找解答了xd結論復仇者聯盟2表現很棒雖然仍有劇情小缺陷且劇情依舊平鋪直述容易預測但比玩命關頭7好很多以多主角的爽片而言每個角色分配戲份均衡配角不算大家最期待的動作戲對決很精彩大場面都無冷場而動畫呈現的質量也很符合期望看imax3d版很值得大概最大的遺憾是奧創給人的反派壓迫感不夠不像漫畫中那種極高強度的絕望感也比較沒有當初奧創海報釋出時那樣威壓恐懼的感覺網誌多圖好讀版 httpgooglh2dxrk",
   "/bbs/movie/M.1429723471.A.708.html": "復仇者聯盟2奧創紀元 httpclaire7715pixnetnetblogpost420008209 網誌有q版美國隊長的圖xdd可以看有多大隻xdd以下是複製文字跟朋友見面聊天突然提到今天是復仇者聯盟2上映朋友就說晚上要跟男友去看電影我本來想說過個兩天就去看這部沒想到一回家老公已經回家甚至叫我快一點換衣服立刻帶我去麗寶百貨的秀泰影城去看復仇者聯盟2比我朋友還要早進電影院我偷渡去年買的小美國隊長一起去看他主演的電影其實我本來是想帶大隻的去但是我覺得我可能一路上有人會盯著我看大隻的美國隊長有多大隻呢以下有圖實在太大隻了等我去看美國隊長3我再考慮帶他去吧我想我老公會一直阻擋我吧哈哈進入正題我一直都很喜歡美國英雄電影尤其是大場面的電影復仇者聯盟2有出3d可是卻不是3d手法拍攝所以我們就沒有選擇3d進去觀賞以往這種片就是爽片一枚可是今天我看這部片卻多了一些些感觸雖然仍舊是爽片啦當東尼想要創造出奧創的時候班納被他說服卻沒注意到這種擁有自我意識的人工智慧到底該不該被創造有看過變形金剛3吧也是有這幕出現有些東西我們不得不承認根本就不應該被創造出來特別是人工智慧他們比我們聰明又擁有比我們更強健的身體是否我們也會因為這樣而被消滅當奧創要滅絕人類的思想出現的時候我又想起我看過的機械公敵要愛護地球要保護人類卻發現破壞地球最大的元兇就是人類所以滅絕之後地球就安全了其實美國這些電影常闡述這種觀念所有事件的發生都是人類的起念導致包裝在爽片之下的潛移默化史嘉莉的黑寡婦算是萬綠中的一點紅史嘉莉頗適合這種角色我很喜歡她但是我看了露西之後覺得她個人魅力還不夠高實在是無法撐起一部電影要是安吉莉娜裘莉的話可能就比較有辦法史嘉莉還要再磨一陣子吧不過這裡面讓我突兀的是她跟浩克突然產生的曖昧情感我一直以為她是跟鷹眼耶就算不是鷹眼美國隊長2的時候還有跟隊長接吻結果在這裡居然跟浩克這段感情線讓我覺得詭異不過我又覺得她跟浩克同病相憐的感覺兩個都是無法產生子嗣的人一個是不行一個是不能浩克要恢復人性需要的一絲柔情就是萬綠中的一點紅黑寡婦在電影中說出不能生育的那段話其實是很難過的為了達到某些目的連女性本身獨有的生育能力都被拿走就是要她無後顧之憂她被訓練的那段內容又讓我想到了maggieq與安雅的赤裸武器有時候電影看太多我會錯亂哈哈浩克我從2003年李安執導綠巨人浩克由艾瑞克巴納飾演就開始看我很喜歡艾瑞克巴納但似乎星運不是很好記得慕尼黑在台灣上映的時候男主角連名稱都沒打出來囧但是復仇者這位我實在很難把他跟浩克連結在一起甚至前幾天再看電影台重播復仇者聯盟的時候我看他騎著摩托車遠遠的過來我還問我老公說這是誰呀我老公說你不要人家騎摩托車你就忘記他是誰他是浩克可能他只有在復仇者裡面演出浩克沒有他本身獨立出來的浩克就連前女友這個讓他最依戀的人都沒有所以就讓他跟黑寡婦湊一對吧多悲慘的一對戀人因為基因出現突變現象怕有問題所以不能產下後嗣；另一個是在訓練的過程中必然不可以產生後代所以導致不能小時候看卡通特異功能組就是後來電影的x戰警金歌蕾與獨目龍要結婚的時候一堆人反對因為他們都是變種人生出來的後代一定也是變種人這邊故意讓浩克跟黑寡婦可以結合的最大原因就是不會有後代兩個都是背負悲慘命運的人所以只好一起度過雖然最後浩克還是選擇自己孤獨離開但我想第三集的時候應該又出現了吧東尼史塔克在我眼中一直都是最爽的一個人億萬富翁科學家花花公子詳情請看復仇者聯盟第一集他跟隊長的自介有時候他的思考邏輯跟其他人考慮的差滿多的他跟班納在談論人工智慧的時候我有一種我是白癡在看電影的感覺因為我居然不太了解他們說的東西這時候我真的要欽佩演員搞不好他們也不了解這些台詞可是他卻可以演得非常透徹的模樣小勞勃道尼真的很厲害雖然我永遠記得他飾演艾莉的異想世界第四季男主角賴瑞本來應該跟艾莉到第五季有完美結局結果吸毒被抓導致我的艾莉永遠沒有另一半美國隊長其實也是一個可憐人最愛的人再相見時已是白髮蒼蒼我是不知道隊長之後會不會慢慢變老但是活得越久看到自己深愛的人一一在身邊死去這種長生不老真的比較好嗎不過美國隊長有一個堅毅不拔的心誓死效忠保護人民就是他這一生的責任想起多年前我跟我同父異母的哥哥聊天他是一個在美國長大的美國台裔那時候是陶比麥奎爾飾演的蜘蛛人第一集剛上映我跟他聊天說你不覺得蜘蛛人就是主角威能對手都比他強大可是最後卻是蜘蛛人獲勝耶哥哥卻說不是因為蜘蛛人擁有堅強的信念他有堅毅不拔的決心與毅力當下我內心真的一直翻白眼直到今天我終於知道美國英雄這種堅毅不拔的思想傳遞有多廣大這就是美國人的思考模式呀順便宣傳一下前陣子有個美國台裔畫的惡搞版中國隊長就是我那個同父異母的哥哥這是他的粉絲團 httpswwwfacebookcomcapchinafrefts 雖然我跟他不熟還是幫他推薦一下索爾在這部中就是一直賣肌肉的美國帥哥連韓國妹都哈他不過舉起鐵鎚那段我覺得還滿有笑點的；美國隊長稍微晃動一下鎚子還有人工賈維斯輕鬆拿起鎚子那兩幕的臉部表情著實令人發笑鷹眼在復仇者聯盟中我一直覺得他是最弱的一個其實黑寡婦我也覺得很弱可是黑寡婦是女性有時候以柔克剛很有用鷹眼就；這一集在鷹眼的戲份上著墨多了一些這麼忙碌的復仇者成員生涯中他居然可以忙裡偷閒娶老婆生了兩個孩子甚至老婆肚子裡還有一個看起來最弱卻是內心最堅強的一個他的生活才是最多人嚮往的他沒有超能力他的能力是趨於人類巔峰的體能與技術飾演這個角色的傑瑞米雷納也是中年才紅只可惜沒有單獨鷹眼的電影只知道美國隊長3的時候他會再出現這一集多了幾個成員一看到雙胞胎我就覺得天呀這女的也太正了吧紅女巫應該是未來持續會出現的角色我總覺得她的心靈控制跟金歌蕾超像甚至有過之而無不及然後她比飾演芬姬詹森正超多倍呀我一直不太愛芬姬詹森因為即刻救援這部的關係吧她終於在第三集死了她只有演女巫獵人的黑女巫時我才覺得她找對角色了但這部的紅女巫我很期待她之後的演出快銀很帥在劇中一直笑其他人都是老頭子是故意要求要換新血的意思嗎雖然這部結局他死了但我覺得他應該會用不同形式復活或許會換一個角色吧爽片的內容就是爽片我喜歡這種看眾多主角的一起奮戰的角色就像劇中說的together團結灌籃高手中的流川楓一直都是喜歡一枝獨秀的人他不相信任何人直到漫畫最後幾本他才開始信任他所有的隊友終於發揮了傳遞的角色甚至信任櫻木花道把球傳給他讓他得分；復仇者聯盟也是一樣第一集的時候每個人都特立獨行東尼到了最後一刻才開始聽從最會指揮作戰的隊長命令第二集一開始似乎都是聽從隊長的指令但是東尼還是會隱匿某些事情直到後面才有了真正的團結我覺得復仇者聯盟比x戰警好看的地方就是團結與平均至少每個角色都會帶到而且每個角色都是擁有自己的故事x戰警就幾乎是金鋼狼的故事就算我再怎樣喜歡休傑克曼我也不喜歡這樣的內容就算我會因為狼叔去電影院我還是覺得x戰警的內容輸給卡通特異功能組不知道是因為太久沒有大螢幕看電影還是真的超愛這種大場面我覺得復仇者聯盟2奧創紀元滿好看的至少你花一張電影票的錢可以看到一堆喜歡的巨星同時出現在一個螢幕出生入死的畫面是很值得的鍵盤櫃姐部落格 httpneohimicopixnetnetblog 鍵盤櫃姐粉絲團 httpswwwfacebookcomneohimicotw 日本原裝進口吃的膠原蛋白粉絲團 httppptccybss 我知道沒有滅絕啦只是把人民管束好xdd 這我知道啦xd 這我也知道前幾天才重播隊長其實頗可憐 應該都有唷他的基因是否還可以傳遞下去也是一個問題 那幕我有看xdd太興奮也是生氣的原因嗎xdddd 這很危險艾瑞克巴納演的那部就是這樣殺死青蛙的要是黑寡婦也爆炸怎辦xdd 這我就不知道囉xdd 我不要黑寡婦變成費歐娜 驚你哪位呀 沒辦法那是我不熟的哥哥幫他一下囉 claire7715 轉錄至看板superheroes 04230349",
   "/bbs/movie/M.1429720162.A.21A.html": "復仇者聯盟2幾個疑問 晚上8點20高雄威秀全滿期待了近一年的超級大片看完之後頓時有點空虛感xdd雖然我也覺得沒有預期中的這麼好但因為我實在對marvel太有愛了所以還是給好雷xdd以下有雷1一開場馬上集合打九頭蛇感覺有點突兀劇情是接美二黑寡婦鷹眼來合理要拿弟弟的東西索爾來也合理史塔克和班納是誰call來的xd而且連hulk一起call可憐的九頭蛇2奧創後來不是有用美國隊長的盾牌金屬來強化等於是把盾牌穿在身上應該超威阿怎麼會被虐的這麼慘3一開始party獵鷹跟隊長的對話大意是說獵鷹在尋找巴奇的下落嗎4這集沒有班納博士變身浩克的過程都直接省了特效有點混喔xd5戰爭機器沒有沿用鋼鐵愛國者的配色是為了要跟齊禮安劃清界線嗎6索爾的好友博士是怎麼從瘋子變回來的阿xd7獵鷹沒有參戰好可惜最後新裝很帥8幻視其實真的長得很像影集卡特探員的賈維斯耶",
   "/bbs/movie/M.1429711501.A.3BD.html": "復仇者聯盟2龐大的後續 今天首刷然後movie版首po超爽der期待看的都有看到黑寡婦的迷人微笑鋼鐵人的自大傲嬌隊長的絕對正義索爾的槌子飛來飛去班納的抓狂鷹眼的箭亂射快銀超快女巫超級超級正畫面也是沒什麼話說整個看的就很爽but雖然我個人覺得比第一集好看但反派一樣沒有令人感到絕望的感覺奧創就只是個屁孩派出一堆雜魚跟奇塔瑞雜兵一樣被掃得乾乾淨淨讓我實在很怕thanos也瞬間路人化直接被ko不過marvel的劇情真的都猜不到快銀就這樣領便當蠻難過的但真的要建議一下反派真的太爛了除此之外復仇者聯盟2等於是後續電影的一個分水嶺美國隊長3雷神3黑豹都大致上由這集分化出來讓我更期待後續的發展劇情上面就不太要求畢竟塞了那麼多東西進去又可以不動腦的爽完整部片再去要求劇情哪邊空洞乏味就太嚴苛了以上是我的心得拜託大家鞭小力點",
   "/bbs/movie/M.1429704606.A.06D.html": "復仇者聯盟2有點普通又有點好看 等待這部等地有點久今天就衝了中午的第二場次看大螢幕就是爽建議可以不用看3d但是imax都綁定3d所以就前有雷區雷雷小夥伴溫馨提醒您先說觀後感好了整部戲看完的當下有種阿好累喔的感覺也許是片長太長然後戰鬥畫面又頗多鏡頭一直晃尤其最後一戰一個畫面眼睛要抓住所有英雄在幹嘛真的難然後反派又有一種歹戲拖棚的感覺所以在觀賞上有一種看他哪時要打完而不是完蛋了世界要毀滅了復仇者們如何反敗阿的感覺所以造成觀賞完後有種摁好吧等第三集了的觀感xdddd1劇情劇情就真的要求不太多了畢竟都著重在特效跟戰鬥上所以就只能說普通甚至有點不堪一部電影每個英雄都要提到一點內心戲然後還要面對自己的黑暗面造成觀賞的節奏上有點凌亂不知所以既然是復仇者聯盟為何還一直帶每個英雄的心路歷程這種套路在英雄個人電影上不就講了很多了嗎鋼鐵人美隊索爾不對索爾好像沒有劇情我還比較喜歡劇情縈繞在反派帶來的威脅性身上可惜這點電影中一直沒有營造出來真正的絕望那種感覺或許是復仇者們能力太強還是其他因素我一直感受不到反派真正的惡2反派這集反派就是奧創一個要證明自己不像爸爸的小孩子對為了要證明自己獨一無二而想要毀滅全世界我的看法就是這樣xddd另外很怪的是當東尼說到奧創可以在網路上無限存取我間接想到就是游擊戰埋伏讓復仇者們暈頭轉向找不到奧創真身所在之類的然後設一個毀滅全世界計畫完成度的倒數計時鐘把時間倒數的壓力落在正義的這邊但是電影中的奧創就很中二在洗腦海倫趙要求製造更完美的人那邊有讓我覺得他有再用腦袋可是他的計畫一直遺落線索給復仇者們追蹤導致身體被奪走進而誕生了幻視我還以為他是第二個反派啊結果是站在生命的這邊可惡這樣就超沒有絕望感阿本來就多打一現在又加一個拿得動索爾槌子的披風版鹹蛋超人根本就打不贏了阿後面打鬥設計的再怎麼驚險我還是覺得有驚無險哪時候要打完要打呵欠了那樣3浩克與黑寡婦我會給好雷大概就是這條線了很棒雖然用很短的篇幅來詮釋這戀情浩克就是那種悲情的英雄能力過於強大的背後就是不能過正常人的生活不能有相愛的親人因為不知道哪天他能力會失控揍死自己的摯愛不過他唯一可以嫁的就是東尼史塔克至少失控的時候東尼有能力把他壓制xdddd可惜這部片不是叫腐女的最愛或是甲甲者聯盟所以沒有那回事當然像這樣的悲情英雄遇到有人示愛理所當然的是在還沒萌芽的時候就選擇遠離因為如此生活就可以簡單電影長度就能少一點可惜愛上她的是黑寡婦另一個悲情身世的主角版上一堆版友一直問黑寡婦何時煞到這隻大傢伙的我覺得這倒不是重點難道愛一個人還需要理由嗎不需要嗎需要嗎不需要嗎需要嗎反正就是愛上了當一個也具有一段黑暗不堪的過去邂逅上另一個同樣的悲劇不知是出於想要保護的母性使然或者是同情劇情上不明顯進而延伸出的愛吧唯有怪物才能跟另一個怪物相處這才能讓天秤處於一個平衡可惜電影尾端浩克自己認為太重了或者是認為黑寡婦不夠大隻覺得天秤平衡不了所以選擇一個人流浪這bigguy坐在昆式戰機上的背影真是帥氣阿超級男子漢一個其他的就只能說普普了打鬥跟特效還是很過癮但就不值那3d",
   "/bbs/movie/M.1429695746.A.CAA.html": "復仇者聯盟2 前面不囉嗦開場就來個小混戰也中下奧創產生的主因中間給復仇者的傷害其實不大個人感覺比較像在埋梗有待日後出續集或者影集解答吧黑寡婦懼怕的是過去索爾的是未來而索爾害怕的未來就是無限寶石也就是復仇者聯盟這系列電影的最終大boss有最強奸詐反派之稱的thanos這集很明顯要將整個陰謀格局推向宇宙因為地球上的人類反派不是犬死就是不堪一擊如果想看復仇者被狂虐可能要下集這集偷偷講小虐而已囉其實復二整體節奏快是優點也是缺點很多東西點到即止無限寶石是這樣對復仇者們的恐懼描述也是這樣甚至對大小反派的角色表現也沒有什麼著墨像其他鄉民說的復二是過場有做功課有m社世界觀的和m漫迷可能要看就懂甚至樂在其中但給沒研究的ㄧ般影迷可能就比較一頭霧水有點混亂或者不知道演員在嚴肅什麼個人覺得導演可能想要在自己所執導的最後一集盡可能的交代但礙於時間不夠沒辦法慢慢用時間和劇情去細膩營造氛圍呈現給觀眾會有一種所有事情都在趕一個進度整集感覺像一兩天內發生完一樣匆忙如果你想認真了解劇情建議一定要做功課好歹複習跟marvel系列有關電影或影集如果只想放鬆進去享受電影聲光效果戰爭場景及爆破請放心這200多塊twd絕對花得值得sentfrommyiphone",
   "/bbs/movie/M.1429694493.A.D2A.html": "嗑電影復仇者聯盟2 小個子探員熱血程度略不如上集但在角色的完整性上是明顯的比上集要更好依舊是值得進場的一部娛樂佳作是我看完復仇者聯盟2奧創紀元的第一個感覺這一集的劇情基本算是接續著美國隊長2與第一集之後東尼史塔克為了維護地球的和平安全嘗試啟動一個機密的計畫然而卻發生了無法想像的錯誤故事就這樣開始了上一集若是講團隊集合時的磨合這一集就是深入講述每個成員的內心了所以設計了緋紅女巫這個角色去達成探索英雄的黑暗與恐懼的目地我們也確實看到了他們的恐懼與人性算是不錯的設計最喜歡也最讓人驚豔的莫過於savehouse那場戲了鷹眼也成了全片最讓人驚豔的平凡人了而且動作部份維持了上集的高水準算是一部有內容的娛樂佳作只是這集明顯的缺失就是在反派的設計因為黑暗面的描述的篇幅而佔走了強化反派威能的部份造成了兩邊強弱似乎有點不均是本片的小小缺失可惜了電影是如此精彩生命怎能不浪費在其中更多電影歡迎上 httpgys2pixnetnetblog",
   "/bbs/movie/M.1429694068.A.05E.html": "復仇者聯盟2奧創紀元 防雷頁抱著要去看爽片的心情進場不過比起第一集這集相對沒有那麼爽不過滿喜歡片頭一開始就進入戰鬥狀態也很快的就讓快銀和女巫露臉了這集比較不一樣的是除了打鬥以外插入了一些主角群的內心世界的戲這部分也是對手的陰謀希望能夠藉由分裂復仇者聯盟內部的和諧內外夾攻來打倒復仇者聯盟但是在電影中沒有很明顯地感受到團隊因為對手的陰謀而造成很大的傷害也許也是因為感覺復仇者聯盟團隊好像本來看起來就散散的xd不過這復仇者聯盟2裡面我覺得最大的亮點就是那個女巫xdd這角色真的很漂亮後面加入新復仇者聯盟後換上新的服裝還小亮胸部期待他在接下來續集裡面的表現ps在東尼穿上新的巨大鋼鐵人盔甲和浩克對打時新的盔甲左手幾乎被浩克拆的差不多聽到東尼對系統說了givemeahand本來以為他又有什麼秘密武器結果還真的飛來一隻左手害我整個大笑xddd 筆記 對耶xd因為面對我們是右邊所以就寫錯了",
   "/bbs/movie/M.1429691594.A.11C.html": "復仇者聯盟2 有雷防雷相較於第一集純粹爽片第二集帶入不少英雄內心的恐懼面簡單的說劇情張力失去了第一集流暢快打的風格在第二幕節奏稍微緩慢了些這點應該會讓不少影迷期待落空但坦白說劇情完整有層次很多加入新元素其一是東尼的不合群個性總想把責任攬在自已身上創造出未知的威脅奧創如同小孩的奧創其實就是東尼的另一面自我中心的想法威脅了全世界這個性也創造了另一位英雄幻視相較於奧創的極端想法幻視善良的本性但卻未來卻有更深的迷惑幻視未來應該還有很多故事可談其二元素是鷹眼的情感面有著家庭負擔但對責任卻又義無旁擔近年來的英雄片似乎常出現這種元素也許這集已經暗示著鷹眼淡出了漫威的布局之外了其三是黑寡婦和浩克的情感在上一集已有稍微的暗示組合的可能性也許會成為未來浩克個人電影的佈線之一浩克最迷人就是人性和破壞之間取得平衡在此片中埋下了不小的伏筆其四是航空母艦對應到神盾局影集西塔計劃也許考森有機會回來了這也很符合考森的理念復仇者是為了保護每一個人存在的組織航空母艦不再只是攻擊而是諾亞方舟女巫和快銀是個蠻不錯的設定簡化掉出身背景從不信任到信任再到鷹眼的一席話注意那個場景跟雙胞胎父母被殺死場景很像讓新成員的加入沒那麼突兀整體而言劇本的結構設計上比起上一集複雜且有層次但爽度只能說勉強在水準之上這可能會造成這集的評價略低於美國2甚至會讓看過復仇1的影迷小小失望但還是一部不錯的作品",
   "/bbs/movie/M.1429689821.A.359.html": "復仇者聯盟2奧創紀元 復仇者聯盟2奧創紀元avengersageofultron一人捅簍子全員收爛攤圖文完整版 httpwildflowerpixnetnetblogpost30834007 先把結論說一下看復仇者聯盟2奧創紀元就像是見到好久沒見的老友一樣它是一部精彩的票房大片分數稍輸第一集復仇者聯盟但還是不錯只可惜少了一些驚喜感建議去看的朋友就抱著適當預期好好去被娛樂一番不要期待太高也不要想太多復仇者聯盟2奧創紀元劇情基本上不太需要多作解釋最簡單的說法就是東尼史塔克小勞勃道尼與他的快樂夥伴們找到了洛基的權杖在讓雷神索爾將權杖帶回阿斯嘉之前史塔克私心想要用權杖的力量製造出一個可以維持世界和平的人工智慧也就是所謂奧創哪知捅出了大簍子復仇者聯盟們只好全體出動幫忙擦屁股本集維持著第一集的幾個優良傳統頗具巧思的攝影角度與技巧人物故事線雖多而龐雜但好幾個角色有動人的背景故事幾位英雄的互動有趣又精簡展現他們不同的特色等等我很高興又發現了黑寡婦與鷹眼的更多秘密正是因為這些因素讓復仇者聯盟2奧創紀元依舊是部精彩娛樂佳作另外我一直很喜歡elizabetholsen這位演員她在本片飾演緋紅女巫看她眼冒紅光發威是一種享受除了打打殺殺故事背後也是有些值得思考之處例如人類絕大部分都希望和平但總是永遠會搞出戰爭以及人工智慧可能會是怎麼樣的雙面刃等等但是本片也透露出了某些疲態之前聽說復仇者聯盟12集的編劇兼導演josswhedon不接第三集我還有些小失望不過看了復仇者聯盟2奧創紀元我反倒認為whedon的確該休息了本片雖然仍走相對輕鬆的路線但幽默感少了很多記得第一集有許多地方非常搞笑第二集卻不常有這感覺就好像josswhedon有點沒力氣了只想完成它相較之下復仇者聯盟的第一集或是jamesgunn主導的星際異攻隊你光是聽著那些精采的對話以及看著整個電影環境氛圍的塑造及細節安排就知道編導們是多麼全心愛著他們的寶貝電影；此外片中有些劇情轉折頗為突兀舉例來說緋紅女巫的心境轉換就有些粗糙尤其在電影最後我不覺得她對某人的心結已經打開但反正劇情需要而且沒時間解釋太多所以就這麼辦了；另外一系列漫威電影世界觀裡的片子看下來我現在已對那些只有macguffin作用的無限寶石們感到有點厭煩當劇情又出現這些名詞的時候我忍不住想天哪距離大魔王thanos拿著他的寶石組合出來毀滅世界還要好幾部電影耶一旦心頭冒出這種想法我就知道漫威第三階段也就是以明年美國隊長3英雄內戰為首的一系列電影真的要努力拿出一些更新更有趣的東西否則熱情有點難維持而我絕對不是唯一這樣想的觀眾所以或許復仇者聯盟換個導演對大家都是好事我相信whedon也需要休息一下了我也很喜歡他的小成本作品啊最後特別說明一下復仇者聯盟2奧創紀元正片結束後欣賞一小段雕塑之後各位看到了就會明白會有一小段影片宣告下一期的大魔王對於漫威第三階段發展頗清楚的朋友不會有任何意外之後就會跑工作人員名單到結束不會再有片尾彩蛋如果尿急或是要趕去接小孩的朋友請自行決定時間運用我的部落格 httpwildflowerpixnetnetblog fb粉絲團 httpswwwfacebookcomlizzyfilmchat",
   "/bbs/movie/M.1429686129.A.B10.html": "復仇者聯盟2奧創紀元 我向來喜歡三部曲中的第二集比如蜘蛛人2和冬夜的巨龍不必再忙著介紹人物也不必面對結局的告別角色們得以舒展拳腳作好他們該作的事復仇者聯盟2奧創紀元作到了這一點儘管開頭20分鐘的動作戲難看到一個極點但撐到奧創登場之後情況會好上許多奧創比我想的還要早上台後來我很慶幸他如此猴急因為這樣留了相當大的空間讓英雄們再次面對彼此面對自己的缺點裸裎以對索爾照例又脫了之後這群大孩子們又沒事了又可以去拯救世界了回顧首集復仇者聯盟最棒的一點就是根本不把這一群人當成英雄他們是身負異能的奇人沒錯卻個個都是不容於世的怪胎鋼鐵裝裡的小屁孩盾牌底下的老處男當怪人遇上更怪的人所以才會惺惺相惜當他們集結起來像台搖搖晃晃的拼裝車站在紐約街頭便沒有人可以擊倒他們拯救世界只不過剛好是這群早餐俱樂部治療心病的副作用罷了本來不是英雄當然不必期待他們完美無缺了像是自己吐槽第一集般拼裝車稍遇顛簸便分崩離析但就是要這樣要有爭吵掙扎恐懼憤怒你才能看清角色的臉別忘了這些演員在英雄的包裝之下個個都有滿腔演技等著發揮感謝恰到好處的台詞這些角色忠實回應了我對他們的印象與期待我看到東尼的拗脾氣看到隊長堅持細微末節的絕對正義看到黑寡婦的恐懼看到綠巨人的溫柔看到鷹眼的智慧而且不太常看到索爾這些英雄與詮釋他們的演員進一步緊密結合我十分享受但漫威應該不會太希望看到這點就是了p說到角色這一集多了更多光是要處理他們之間的關係已經滿載無暇帶入類似其他系列電影的主軸比如鋼鐵人3的自我蛻變比如美國隊長酷寒戰士對大美國主義的諷刺比如雷神索爾黑暗世界的噢抱歉那部片沒有主軸不過那也沒有關係因為承上所言復仇者聯盟本來就是在賣角色的只要將角色們刻劃得鮮明討喜就已經達成目的了更何況本集的大反派奧創出乎意料地有趣看過之後完全可以理解為何電影版要將它的設定改為由東尼史塔克製造出來的每次看到奧創的一些小動作都像是紅利般教我驚喜從復仇者聯盟到復仇者聯盟2奧創紀元我已經從當初覺得夢想實現的興奮粉絲變成此刻對超英雄顯學十分不耐的挑剔者可我認為這部電影是不錯的儘管還是有些粗糙末段根本搞不清楚危機到底如何解除的幸好導演十分耐心地梳理這些怪咖英雄的情緒與轉變甚至到了後段回頭看最一開始的大戰才會發現那全員愚蠢式的飛躍原來是種自我嘲諷呢看到一半我在想復仇者聯盟會是這個世代的星際大戰嗎漫威宇宙並沒有太前衛的科幻觀點看他們如何浪費星際異攻隊就知道了但他們知道自己的本分不會像街頭賽車的混混開始自以為是國際間諜那樣專注地把英雄寫好那就行了粗中帶細有驚奇也有溫暖笑話不多但夠了也許我會再看一次sentfrommyandroid",
   "/bbs/movie/M.1429683376.A.C40.html": "復仇者聯盟2奧創紀元心得有劇透 圖文版 httpyaodaosbronblogspottw201504movie2htmlmore httpiimgurcom88dhsg7jpg 看完以後感覺還蠻棒的不過架構挺完整的加上故事張力沒有想像中的大所以沒有太多意猶未盡的感覺但不管是音效還是打戲上面都比前作好了不少另外對於一些正常人角色如鷹眼以及黑寡婦的描述讓人很讚賞畢竟紫色面具變態在原作中也常常有導師以及緊急救援者的身分這次有演出來真的很令人開心可惜他在電影中應該永遠沒有辦法穿上紫色面具變態裝備了其實連漫畫也不太穿了 httpiimgurcomkoufe2ojpg httpiimgurcomwkf1yw3jpg 整體的故事算是中規中矩然後由索爾來帶出薩諾斯這條線的處理方法也很好畢竟在戲中清楚的陳述比讓人腦補或者後來丟一段劇情在片尾討喜多了不過對於最後奧創是薩諾斯的棋子這一點我自己是覺得不太喜歡如果可以的話還是希望他只是一個干涉的角色會比較有趣一些畢竟他本來相對於地球人就已經是無敵的存在當然電影中也並沒有清楚的說他到底只是干涉還是親自操盤啦也有可能是我多想而已然後要提一下marvel你又想起來寶石們是有能力的了你在前面一直拿來炸炸炸空間寶石還是拿來炸炸炸最後心靈寶石本來也要炸炸炸最後忽然想起來寶石們是有能力的是怎樣阿xd httpiimgurcomk9zrpcujpg 雖然為了配合換視連寶石的顏色都換了本來是藍的但看到寶石再次展現他是有能力的還是很感動阿另外講一下本來的幻視就很單純是奧創為了打敗復仇者用某個英雄的屍體創造的生體機器人結果跟復仇者打阿打阿打阿就出現靈魂變成好人了然後還跟本作ㄋㄟㄋㄟ非常讚的腥紅女巫在一起在電影版加入了賈維斯的ai進入不完全奧創也不完全而產生全新的自我這點比原作漫畫中更加的令人激賞以及喜愛算是漫畫改編電影重新演繹至今我覺得真的超越漫畫的部份 httpiimgurcomwbrhba0png 再來提到快銀跟猩紅女巫把原作的的痕跡完全抹掉甚至連關係都改成兄妹這個沒什麼好說的反正就是要迴避掉x人之中的東西比較令人疑惑的是訪談的時候明明有說踢屁股版的快銀會比較焦躁個性比較急可是故事中其實除了要替妹妹報仇去踢鷹眼屁股以外完全感覺不到阿本來期待是一個新感覺快銀的說不過看在這次已經花很多時間在寫一些周邊角色加上又要塞入大篇幅的戰鬥上我想可能拍攝的時候真的有拍但是故事中沒有演出來吧而快銀的超能力發揮上還是很不錯另外還有加上體力限制等等 httpiimgurcom8caoriujpg httpiimgurcomlpfw2urjpg 最後提一下主角們黑寡婦與浩克的互動應該是這次主角群吸睛的主要點雖然情愫已經開始發酵不過看來是否開花結果還是要等到復仇者第三集才會有個答案吧而索爾隊長東尼三人在面對心靈考驗的時候雖然都有掙扎但畢竟都是經歷過許多苦難的角色所以在這方面的著墨也少了很多多數的非戰鬥戲份都是集中在一些趣味對話上面像是隊長一樣像老人家一樣碎碎念竟然被嗆了一整部片索爾則是由幻視前後呼應了前面大家開派對舉搥子的事情東尼則是一直不斷的被敘說有多討人厭以及獨斷獨行這邊的處理我覺得還蠻ok的畢竟有些東西留在自己的作品會有更好的發揮更何況都是已經早就發揮過的至於奧創的部份就不多了中規中矩毫無反應就是個奧創除了最後加上薩諾斯那段以外他就是個奧創而最後的新復仇者就真的是完全打動我的心阿我超愛這種漫畫中才會出現的超級甘草組合雖然我相信第三集還是輪不到這些人當主力但是在最後一幕看到已經很滿足了 httpiimgurcombla2hdzjpg 整體來說復仇者二還是一部有8590分的好作品一切中規中矩觀眾想看的一切全部都有包括大家最愛提的浩克破壞者等等台灣的觀眾到底多喜歡東尼被開罐頭如果還在觀望的人去看吧不會讓你後悔的整體心得就是這樣謝謝大家ps這邊是個人心得大家隨便看看就好我看完這片以後真的覺得蜘蛛人二不愧是人人景仰的超級英雄典範戰勝心靈高處救車擋下火車敵人相救好意科學家誕生的惡意智慧惡意智慧的威脅拿出稀有材料為了滿足單方面的想法差點把一個地方完全毀掉雖然不覺得有致敬但整部的結構跟蜘蛛人二實在是太相似啦xd在你退役之後誰將接過nba的火炬呢呃你有很多人可以選擇michaeldavidrobinsonpatrickewingdominiqueisiah但是我不會選擇任何人j博士沒有選擇我也沒有人選擇j博士但最終會有一個人自己跳出來說嘿現在輪到我了 看起來a3續投希望很大本來很怕a3如果加入pp的話可能要拔掉一些人物畢竟打thanos那邊如果有pp的話pp佔了很大一塊尤其收尾那邊xd鷹眼新suti真的不賴 他身上的旗子有地位加成",
   "/bbs/movie/M.1429683053.A.A76.html": "復仇者聯盟2之女巫有點正xd 趁著記憶猶新來說觀看重點女巫好正女巫好正女巫好正repeat好了說完了無誤整體而言就還okxd論新鮮感沒有a1時來的那麼強烈a1時看到英雄結集的那種感動這次已不復見qq也缺少像a1時還有個mark7的空中著裝經典畫面這次東尼最屌的就是反浩克裝甲是蠻有趣的會high到但可能不如女巫的正來的有感故事方面來說這次的確比較像是再幫下列作品鋪路1美國隊長3內戰2雷神索爾3諸神黃昏3最重要的復仇者聯盟3無限之戰論a2自己的故事就普普跟原著漫畫比故事格局差太多電影裡的奧創就毫無反應只是一個中二aixd預告片裡的那種懸疑與驚悚感只有奧創出場時那麼一咪咪後面就是完全中二化了論角色方面個人比較有感的部分1鷹眼很喜歡這一集的他xd比起其他各個鬼神但也孤獨的avengers偷偷已有家庭的鷹眼要有血有肉多了xd但結局可能也暗示他退休了2隊長索爾這兩個也不太會有啥新梗了都老樣子同時也都很努力再幫自己的第三集電影鋪路3東尼中間有點反派化是亮點啊啊啊可是就那一下下qq之後反而證明立場是對的就又白回來了4班納這集一直被東尼跟黑寡婦牽著鼻子走最後淚奔搞消失了浩克打鬥畫面好像沒a1那麼威5黑寡婦性感系正妹來浩克摸小手啊斯中間有提到一點過去有點黑無法理解她啥時搞上班納的6新角1快銀影薄絕對悲情令人留下同情的淚有沒有他好像沒差也似乎真的沒差所以角色直接收了同樣是串場角色未來昔日的快銀真的比這裡的屌7新角2女巫病嬌系正妹歐森電影中的扮相實際演出後感覺比之前釋出的片場圖要來的好但要吐槽一下她使用超能力的畫面其實有點瞎常會有她到底在幹嘛的想法跑出來只知道可以操縱別人心智但也具有物理系的攻擊與控制能力最後只能想成都是念力了8新角3幻視好不蘇福啊那個扮相就是個人造人ai是jarvis的進化版頭上有個超強的寶石索爾認為幻視可以保護那顆寶石所以在製作它時還幫它導電xd身體是韓國正妹科學家做出來的本來是奧創要用的結果被幹走恩對幻視本身還真的沒啥有印象的點9其他復仇者成員跑龍套無誤10奧創中二的東尼做出的中二ai個人的不負責任總結第一時間衝去看就是愛這系列啦自己期待的兩個點1浩克終結者2看正妹都算有滿足到可惜的是這集打鬥有點零散片尾彩蛋也有點失望本來真的有偷偷期待蜘蛛人xd不過對喜歡m社英雄的人來說基本上絕對要衝一場的xd language sex violence other",
   "/bbs/movie/M.1429679699.A.1B3.html": "復仇者聯盟2過癮 先說我還會再去看第二次第一集復仇者我自己就看了約5次首輪1二輪4我不是電影工讀生敢說敢當真的太過癮了片長約25小時過程不冷場不會想上廁所以下劇情有雷快銀死了但屍體被帶回很可能會用當時復活探員的方式注射特殊血清應該不會出現在復仇者3裡而快銀能力有缺點跑太快會很喘耗體力女巫的能力很強可以控制心智還有機械的運作宣傳海報在飛的那個人不是萬磁王是人工智慧賈維斯拿得起索爾的槌子沒記錯的話拿得起索爾槌子還有幾個人他爸另一個是美國隊長還有一個是製作槌子的人現在又多一個賈維斯因為他沒有心所以槌子認為他是機器東尼的黑暗面是怕失敗索爾黑暗面看不懂可能會放在索爾第三集裡而黑寡婦的黑暗面對女生來說是很大的打擊有人說內心戲不明顯但我他x的看內心戲是要幹嘛我是要來看爽的放在劇情戲裡5分我都嫌太長意思點到就好了啊真要挑缺點的話大概就澳創強度沒做出來復仇者崩潰的崩潰度也沒做出來但爽度絕對打趴這些缺點而彩蛋只有一句話還是讓我自己來吧只有5秒鐘但一整個簡潔有力應該是最後的魔王了手套所缺的鑲物在劇情裡有提到爽",
   "/bbs/movie/M.1429674177.A.C6E.html": "復仇者聯盟2沒有list跑完之彩蛋 剛剛看完第一場imax3d看完節奏很快幾乎沒有喘息資訊量多要有心理準備跟第1集沒有太大關聯倒是跟周邊電影比較多關聯不過完全沒看過系列電影也不會看不懂啦就是娛樂片爽度沒有第1集高可能要承接第3集吧目前還是覺得第1集比較震撼有小彩蛋在結束時但工作人員list跑完沒有彩蛋雷鷹眼真是電電吃3碗公老婆小孩都有黑寡婦浩克感情戲有點淺然後雷神進到水中找尋自我那段我不太理解可能是沒補完系列電影吧鋼鐵人好像有新suit星期五韓國海倫很正戲份比想像的多快銀真死假死第1集死的探員沒有回歸希爾探員還是比第一集更正紅女巫跟快銀在哥吉拉是夫妻很正劇情的話感覺導演想試圖用往事來挖內心戲但是我個人覺得效果不好美隊2跟戰爭機器都有露臉幻視最終大戰打到一半昏過去那裡我看不懂反正他就消失再自己出現場面沒第1集大這集是地球內部的災難不是外星人格局沒第1集大然後幻視可能很多人看完還是不知道他怎麼來的基本上之後一定有qa文把這集當承來看不要太大期待沒有第一集的絕望感團結感也是一直刻意強調但其實感受不大就是要進入第3集的序奏sentfrommyandroid 有小彩蛋沒有list完的彩蛋 蠻可惜但是以娛樂片來說當然可以一看 我覺得沒第一集高但是還是給好雷 個人覺得ok高度要求3d者會失望但我ok 沒有 保證有負雷應該很多人會失望但我個人還是推好雷 是 保證不如預期所以不要有包袱去看",
   "/bbs/movie/M.1429672885.A.8D4.html": "復仇者聯盟2試映會心得 文長圖多之網誌圖文好讀版 http0rztwity3d 自九零年代以降漫威marvel出品的漫畫改編電影我大多看過連夜魔俠和惡靈戰警2也看了我這是何苦然美漫是非常專業的領域擁有浩浩蕩蕩之世界觀和編年史故本文就電影論電影在資料考據方面在下萬萬不敢野人獻曝我純粹是醉心好萊塢男星肉體之一介迷妹有任何錯誤不足之處非常歡迎交流指正俺這方小小紅磚在等您這塊和氏璧啊圖先提供觀看復仇者聯盟2奧創紀元avengersageofultron前的幾個常見qa一洛基loki有沒有演這片快告訴我洛基有沒有演啊啊啊迷妹式瘋狂吶喊答好妹妹請鎮定在飲料裡放安眠藥洛基沒有演喔等等別走人啊拉住衣角洛基沒演但洛基的權杖有演啊算是另類的睹物思人吧二我月底快吃土了這片有必要看3d嗎答要吃土的話草原黑土甚為肥沃啊捧玩太多知識王言歸正傳我看的是imax3d復仇者聯盟2景深不明顯老實講沒有看3d的必要然而台灣多為imax綁3d這片不看大螢幕很可惜只好請你吃土了咦還是看個人預算考量啦三沒看過復仇者聯盟1或其他超級英雄電影能夠順利吳鳳接軌觀影無障礙嗎答基本上復仇者聯盟2的背景建立在美國隊長鋼鐵人雷神索爾無敵浩克復仇者聯盟1和星際異攻隊等電影上若看過相關電影有先備知識會較快融入劇情理解人事時地物間的關聯話說回來看電影不是考試看之前還得熬夜苦讀資料也太辛苦反正電影主軸是一群帥哥美女聚起來扁壞蛋聲光效果壯麗場面刺激內行的人看門道外行的人看熱鬧你自己看爽就好我旁邊有兩位年逾七旬的阿嬤一邊吃小番茄夾蜜餞一邊拍手叫好超怕她們噎到我就不相信阿嬤們看過每部電影結果阿嬤是資深美漫迷四有無片尾彩蛋我要趕捷運不想等到海枯石爛答播完主要演員名單就有片尾彩蛋了時間很快無須久等看完用大法師的姿勢爬去捷運都來得及五復仇者聯盟2好看嗎值得花錢進戲院嗎答這位客官您講話好直接啊講話太誠實半夜會被拖去海邊做消波塊哪明明是自己設的問題說真的個人覺得復仇者聯盟1普普通通角色互動和洛基洛基洛基很重要所以說三遍遠比劇情吸引人而復仇者聯盟2不論在角色塑造特效場面動作設計等方面皆勝過第一集如果你喜歡第一集應該會更喜歡第二集無雷部分結束接下來我要爆雷啦爆雷啦爆雷啦不想被雷劈劇透的網友塊陶啊啊啊留下來被雷劈跟我無關啊啊啊有雷快跑再不跑就來不及惹圖在場面調度方面復仇者聯盟2絕無冷場從頭到尾都是環環相扣接連不斷的精采戰鬥有團體戰個人戰小組戰然後又是團體戰戰到最後我其實有點審美疲勞心想你們能不能坐下來喝口茶歇歇圖讓人印象最深刻的戰鬥有兩場第一場是鋼鐵人大腸包小腸結合浩克毀滅者hulkbuster與綠巨人浩克之兩強火拼光看浩克毀滅者工地打樁似的一拳拳打在浩克臉上便令觀眾大呼過癮你和浩克有什麼仇是不能錯過的精采戰鬥場面圖第二場是各路豪傑為守護動力裝置和反派奧創率領的大批機器人進行群體戰這場戰鬥很忙由於角色太多每個人又嗡嗡嗡嗡飛來飛去目光不知該放在誰身上眼睛轉到快得飛蚊症了再者眾人慷慨赴義前都用一副悲壯表情說就算死了也要守護巴拉巴拉巴拉我則在心裡嗤之以鼻屁勒少裝了你們才死不了片商還等著拍續集勒圖在主線劇情方面總之又是一個反派想毀滅世界的故事我大膽假設電影裡的反派都在一間反派角色養成所之類的學校受過教育從小學時代寫作文我的志願時便將毀滅世界視為義不容辭之任務這份堅持令人動容拭淚話說回來若反派一出現就拿麥克風說敝人的目的是扶老濟弱保護環境強化社會福利制度縮小貧富差距建立一個夜不閉戶路不拾遺之大同世界那我也不知該拿他如何是好直接讓他當總統算了圖和主線劇情相比英雄角色們的自我回溯過程較有趣且發人深省在描述超級英雄的文本中人神人是必經過程平凡人類通過試煉被賦予神性揭開第一波高潮；進入超凡入聖領域啟動力量的關鍵鑰匙締造第二波高潮；遭遇失敗苦難被剝除神性跨越回歸門檻掀起第三波高潮而且這樣才能拍攝一集接一集的續集電影相同的復仇者聯盟2賜予這群上天下海無所不能的超級英雄一次直視並面對自己靈魂之痛苦體驗挖掘他們內心最深沉的恐懼展現英雄亦凡人背後那份脆弱圖例如tonystark無與倫比不可一世之天之驕子恐懼同伴的死亡更恐懼被拋下的孤獨目睹同伴死亡的幻象後即使會破壞既定原則與平衡他依然堅持創造足以保護世界之強大武器圖話說班納博士的腦波很弱每次tony稍微遊說一下他便立馬繳械投降乖乖參與tony的邪惡計畫其實他們才是真愛吧瘋狂科學家情侶檔誕生不論情人節聖誕節清明節中元節都一起製造科學怪人好甜蜜圖身為王位繼承人thor心心念念的是天上的鄉親父老為什麼不是弟弟呢為什麼為什麼為什麼被醫生拖走維護國度和平是他肩上最沉重的負擔與責任圖不過誰在乎thor恐懼什麼呢喂喂喂個人最在乎的是thor有沒有脫只要他脫衣服我就瞑目了再脫一次又會受刺激復活圖被幻象操控前內心糾結早已日復一日啃食班納博士幻象不過是強化並加速其崩壞困於過去的黑寡婦和厭憎自身存在的班納博士皆自覺是行走於人間的怪物在相依相憐的情緒下互相索求支柱從友情轉化為愛情圖but班納博士是現代柳下惠啊啊啊見黑寡婦星眸半閉嬌驅一軟投懷送抱一般男人褲子早就丟進大海裡了然而班納博士卻推開黑寡婦片末更變成情場逃兵一個人默默坐在飛機上數月亮數星星遠離大家也許也許他不只是這個不行那個到底是哪個也不行啊啊圖重複出現在美國隊長幻覺中的是舊時代之笙歌漫舞當他恍然未覺時一切人去樓空徒留他在空曠大廳中數十年歲月似一掬細沙自steve的指間流走身為美國精神的象徵他卻找不到自己真正的歸屬同樣受到精神污染其他人時而沮喪時而惶恐時而驚慌失措唯有steve用近乎苦行僧的控制力強迫自己專注於任務上片末當部分角色退出復仇者團隊時美國隊長重新組織訓練入隊的新角色或許誠實正直的為他人奉獻正是美國隊長這輩子的任務圖美國隊長緊身衣大好電影裡有幕穿緊身t恤砍柴的畫面尤為可口讓人非常想當那塊柴擦鼻血圖上一集已經被洛基玷汙過洛基快來玷汙我吧又發病惹上一次當學一次乖鷹眼本集對精神汙染免疫較之第一集復仇者聯盟2對鷹眼有更多刻劃著墨在所有角色當中鷹眼最趨近一般人類他沒有超能力沒有神兵利器沒有超越常人的武力與智商身為人夫人父嗚嗚嗚嗚鷹眼展現出平凡人類擁有的強大和真實勇氣圖和浩克一樣新角色紅女巫的腦波也很弱和奧創軍團大戰時紅女巫本來害怕的瑟縮在廢墟結果鷹眼跑去對她講了一番只要妳走出這扇門你就是復仇者的一員巴拉巴拉巴拉紅女巫一聽就中了相信我之術覺得我是復仇者我好強馬上用慢動作特寫鏡頭緩緩步出大門擊殺敵人是說妳和浩克很容易變成直銷的下線啊啊啊搖肩膀圖既然提到紅女巫順便談談電影裡的新角色紅女巫和快銀在漫畫裡原本是萬磁王的兒女天生的變種人在復仇者聯盟2裡設定為戰爭孤兒為了向鋼鐵人復仇這對雙生子自願被改造成超能力者紅女巫由歐森三姊妹中的elizabetholsen飾演有吃重戲份是萬叢綠中兩點紅圖快銀這號人物曾出現在x戰警未來昔日由evanpeters飾演是充滿童趣和玩心非常討喜的成功角色復仇者聯盟2裡的快銀重開機由aarontaylorjohnson演出若說evan的快銀是頑皮少年aaron的快銀則是歷經滄桑但仍保有純真與淘氣的青年圖快銀很喜歡挑釁別人我快不快我快不快好啦好啦你很快啦但快對男人來說也不是什麼好事吧被打而且快銀不枉負快這個字來得快去得也快什麼都好快啊媽媽拭淚圖另一個重要角色是由paulbettany飾演的幻視paulbettany近年來慢慢變成好萊塢的異常角色擔當他原本是鋼鐵人的人工智慧賈維斯後來被注入汎合金製成的人造人體內其頭部鑲入洛基權杖上的寶石擁有超越超級英雄的強大力量拿thor的雷神之錘像拿衛生筷一樣輕鬆註一看到幻視第一個讓我想到關公捻香接著想到紅面番鴨肚子餓了幻視可以自己長披風出來可惜賈維斯如果看過美少女戰士搞不好會穿上水手服註一網友mielywu說明幻視能拿起雷神之錘並非因為寶石而是幻視具有過人的正直純真分得清大是大非為他人犧牲等人格特質thor心知肚明這點故安心把寶石留在幻視身上不帶回阿斯嘉超級英雄們在派對後試著舉雷神之槌只有美國隊長能稍微挪動一下也因美國隊長擁有這些特質的關係圖還有一個存在感薄弱的反派配角ulyssesklaw之所以提到他是因為ulyssesklaw被奧創活生生截掉一條手臂又一腳踹下樓梯滾了七七四十九圈後竟然爬起來反擊讓我深感該角潛能無限每個人心中都有一位超級英雄斷背山台詞超好用justdoit圖就電影脈絡而言片尾彩蛋裡的角色是曾於星際異攻隊中現身之thanos其致力於收集無限寶石對照復仇者三的暫定英文片名avengersinfinitywar無限寶石勢必將掀起一場宇宙間的戰爭讓我們拭目以待吧狡螺三窟 httpswwwfacebookcomrosetruth httpwwwplurkcomrosetruth httprosetruthpixnetnetblog 我真的覺得3d不需要但大螢幕需要 咪吐而且我不愛戴3d眼鏡 對吼我貼錯了xdddd謝謝提醒 主要演員名單結束後會有一段短短劇情我把它歸類為彩蛋 故意的跟無縫接軌同音xdd 但被強制關機了嗚嗚嗚 你真瞭我哈哈哈哈 就是奴家啦xdddd 碰尬 謝推 我對他還真沒什麼印象xdd 謝推 應該是 這是我活在世界上的目的之一正色 平凡中顯現強大的鷹眼",
   "/bbs/movie/M.1432016328.A.565.html": "復仇者聯盟2疑似歹戲拖棚的片段 各位版上大大好昨天才首刷了此片有一段我覺得怪怪的就是幻視雷神鋼鐵人之三英戰奧創那段明顯鋼鐵人他們就佔了上風但是卻突然停止集火好讓奧創有機會逃脫接著就出現一個開飛機瘋狂掃射的奧創也導致快銀為了救鷹眼而喪命我的疑問是如果逃脫的奧創就是跑去開飛機的奧創因為據我了解奧創是統一一個意識但是有許多個機器分身那這段也太瞎了跟一般的歹戲拖棚沒甚麼不同好人有機會擊斃壞人卻放過他導致壞人做更多的壞事來拖台錢然後正義的一方再次出現來幹掉反派感覺這段是為了讓快銀為了領便當而做出來的總覺得本片角色太多想要求得均衡發展卻搞成大雜燴快銀這角色沒有充分發揮或許說人都掛了這叫沒充分發揮雖然知道版權不同拍攝的電影公司不同不能相比較但小弟覺得x戰警未來昔日裡的快銀比較有趣",
   "/bbs/movie/M.1430545272.A.7F0.html": "復仇者聯盟2 等了一個多禮拜終於去看了這電影從預告出來後就非常期待 httpimemefulcommediapostpropbdo700wa0gif 看完覺得預告把好多令人驚豔的地方都先洩漏了劇情上來說真的比復1差很多不是很流暢也感覺不緊湊翻譯也真的很爛像鋼鐵人跟浩克對打時手壞了跟薇妮說givemeahand沒翻出雙關笑點 httpimemefulcommediapostomjmg5w700wa0gif 電影一開始就在跟九頭蛇混戰是滿讓我驚訝的 httpimemefulcommediapostgwdvodr700wa0gif 馬上就帶出這次的女巫跟快銀不過這兩位從頭到尾也沒有詳細說是怎麼變成新人類忘記是不是這個稱呼只知道是被人體實驗的樣子能力也沒有讓角色自己說出來從畫面看只知道女巫可以心控移物快銀跑很快不過很容易累東尼進入敵人基地後居然離開鋼鐵衣一個人進密室進密室前裝可愛實在是讓我覺得編劇沒梗了 httpimemefulcommediapost3d3ezmq700wa0gif 雖然你鋼鐵人3克服了對鋼鐵衣的依賴但是你還是個沒超能力的普通人啊只穿著薄薄的機能緊身衣就單槍匹馬走到敵人的秘密房間根本找死從這裡開始的不能講髒話梗也是讓我笑不出來啊雖然也是字幕翻譯的問題啦黑寡婦這邊突然跟浩克來個很曖昧的摸摸動作讓我想起星球崛起裡凱薩跟主人尋求許可的那個動作我自己倒是笑了雖然說漫畫裡黑寡婦本來就跟很多人有過一段情所以不意外啦電影裡復1讓我以為她跟鷹眼有感情美3讓我以為她對美國隊長有一點意思但好像實際上是對鷹眼有恩人的感情對隊長是捉弄而已復1裡可以看到他對浩克很害怕所以我才覺得這感情線有點突然在復仇者大樓裡東尼被女巫影響想要弄出一個讓大家都可以回家的方法不過卻只告訴班納托班納下水隊長不是才因為神盾局太多秘密解散神盾局嗎弄得好像這根本沒發生過的樣子不是應該強調這個team不該有秘密行動嗎結果還是在自己搞自己的東西雖然可以後面當成使team更團結的梗啦奧創出來嗆聲到招募雙胞胎到搶汎合金都沒什麼太不合理的地方然後就到了本集最爽快的鋼鐵人vs浩克根本是東尼的獨角戲可惜的是翻譯翻不出梗安全屋這邊可以看到大家都被各自心中的恐懼影響了對比家庭美滿秀恩愛的鷹眼索爾跑去泡很久的溫泉神隱到幻視出生黑寡婦跟浩克的感情攤牌隊長這邊說了什麼有點忘了只注意到他穿緊身衣胸肌有夠大徒手劈柴東尼被騙去跟福瑞講話接著東尼去了一個好像是網路中心說要找一個一直防止奧創偷核武的駭客原來是賈維斯還沒死透這裡粉絲在後頭自拍應該是笑點但是弄得很無聊編劇應該也知道東尼討厭別人跟他拍照時比ya怎麼不弄進去隊長帶黑寡婦跟鷹眼去找趙博士浩克此時跑去哪裡我真的沒印象第二排位置要看臉還要看字幕真的很困難然後一段搶幻視的打鬥與雙胞胎的叛變黑寡婦被抓走還以為黑寡婦被抓走會有什麼發展看來我只是想多了奧創只是想找個人說說話讓他可以表現一下說起來這奧創也太像人類我原本期待著的是他展現強大計算能力預測復仇者聯盟行動利用各種遠端控制機器人甚至控制昆式飛機之類的像電影鷹眼裡的超級電腦一樣可以控制交通無人機那樣無所不在幻視出生後接著最後一戰不太意外的就是像魔戒一樣奧創大軍就像獸人一樣被主角們一下一隻讓戰鬥變得有點無聊唯一令我印深刻的是所有人在教堂防守時鏡頭take到隊長一個很帥的側身翻轉把一台機器人用盾牌壓下去實在很有美感隊長真的是越看越喜歡的演員美1因為劇情被限制所以對他沒啥好感美2的動作戲各種驚豔讓我這次都會特別看他打鬥的動作快銀被發便當我覺得沒什麼必要原本以為這邊是要弄成他把鷹眼跟小孩都一起救走對比他幾分鐘前從鷹眼旁把他姐姐獨自帶走之後到結尾都沒什麼好批評的有的話就是奧創沒什麼反派的壓迫感我很期待他會像預告一樣講那句therearenostringsonme結果沒有預告騙很大總之是一部感覺需要更多時間鋪陳劇情的電影還有很大的進步空間另外女巫的ㄋㄟㄋㄟ我只有片尾才看到他爆乳其他時候應該還好吧怎麼大家都說看她ㄋㄟㄋㄟ就滿足了該不該二刷呢",
   "/bbs/movie/M.1430219814.A.B2F.html": "復仇者聯盟2奧創紀元在趕進度嗎 最好看的是一群超級英雄在史塔克大樓頂樓招待所邊喝酒邊叭噗誰能舉起雷神之鎚忽然間鏡頭一轉奧創大軍海嘯一樣席捲地球烽火煙硝四起超級英雄們都不夠打連美隊的盾牌都碎了戰到最後的東尼史塔克環視著地上傷痕累累受到重創的隊友們滅絕生命同時絕望的人類末日景象宣告屬於人工智慧機械人的奧創紀元降臨不知道是復仇者聯盟２奧創紀元結尾的終戰還是準備絕地大反攻的劇中戰役預告史詩級的這幕實在太迷人進戲院後發現居然只是鋼鐵人的腦補畫面媽的發可這跟暮光之城最後一集只存在幻視中的吸血鬼拔頭大亂鬥有甚麼兩樣騙錢喇咿我剛剛有提到幻視這兩個字吧沒錯幻視也是在復仇者聯盟２登場的角色相較於上集超級英雄開趴吐吐漕打打洛基揪來的外星人軍團這集明顯想扮一下高深讓緋紅女巫引發超級英雄們內心深層的恐懼因為每個人都會創造他們害怕的東西在鋼鐵人３裡大家都認識到了東尼史塔克歷經外星大戰之後寢食難安的焦慮這次復仇者聯盟２的大反派人工智慧機器奧創也是源自鋼鐵人的天網構想搞一團有人工智慧像ｘ戰警哨兵機器人的東西當看門狗抵擋第一波外星攻擊魔鬼終結者的天網靈感正是來自漫威而電影史裡幾乎有人工智慧的都會反撲當東尼史塔克在布魯斯班納綠巨人幫手下解析洛基權杖晶石突破人工智慧關卡還是軟體的奧創就有了嗜殺的人性先殺了東尼的數位家管系統賈維斯電影到這邊都算ok當奧創自製機身找了上集片尾這集片頭被九頭蛇實驗的超人類萬磁王的雙胞胎兒女快銀跟緋紅女巫讓復仇者們感受深層恐懼進而軍心渙散就開始出現人物越多敘事調度越亂的問題復仇者們都跟著快銀的步伐趕進度趕到大家還來不及對捅簍子的史塔克究責索爾掐他個脖子後所有人砲口一致對外娜塔莎繼跟鷹眼有生死戀的過往又跟美隊曖昧之後開始集點跟浩克郎情妾意起來雷神莫名其妙去泡幻界池求解心魔鷹眼突然成了熱愛居家裝修還有妻有小的好腦公東尼幹走奧創要轉移意識的汎合金有機身軀放賈維斯進去卻結合出新角色幻視而且這位幻視先生一出場隨手就抄起雷神鎚那幕全球70幾億人都跟索爾一起驚呆惹復仇者們又阻斷透過網路無所不在無限復生的奧創的連線把他困在一個身體裡這一切的一切都來得太快快得我都不知道他怎麼發生的劇情又推展到下一段更別提漫畫中奧創根本是蟻人搞出來的劇本都被鋼鐵人演走了那以後蟻人要拍啥原本因為恐懼創而造出更可怕東西的議題也在急速拓展漫威世界觀中嚴重失焦難道我該要慶幸復仇者聯盟２沒趕進度到讓幻視跟緋紅女巫結婚生子嗎xd對復聯來說特效場面都算標配但這集人多衝突卻弱戰場慘烈但戰況卻不夠激烈怎麼讓故事流暢主題明確角色有戲才是正辦要不然徒然變成超級英雄同樂會上一集還有點打打架吐吐漕的樂趣超級英雄各自威能也能在戰鬥中找到發揮的空間這集打得二二六六反派一路被屌打叫奧創紀元這麼史詩的名字是稍微虛了點電影結尾還搞了一所復仇學校不知道是想怎樣要跟x教授的變種人學校拚升學率嗎當然大魔王thanos照例跟上集結尾一樣要露個臉嗆聲看來下次我要親自動手了不過那應該是分上下兩集推出的復仇者聯盟３的事了我反而期待讓美隊跟鋼鐵人鬧翻的超級人類註冊列管法案的美國隊長３whosesideareyouon你站誰那邊牽連之廣都可以當復聯25來看了但願以後人物越多越精彩而不是越混亂還記得東尼史塔克對美國隊長嗆的話嗎沒有黑暗面的人不能信任超級英雄好看是他們昂揚的身軀背後拖得長長的影子而不是都快被好萊塢量產技術做成方便麵的大場面圖文網誌 httpash1118pixnetnetblogpost44788834",
   "/bbs/movie/M.1430033678.A.F20.html": "復仇者聯盟2真心不推 防雷本來很期待這片的不過今天看完還蠻失望的單純就以一部電影來說我認為是蠻難看的劇情公式跟第一集差不多壞人出現搞分裂團結解決問題沒有新意還有奧創真的不強而且角色定位有夠像一個講冷笑話的小丑是誰一開始嗆人類不夠聰明亞德曼金屬只會拿去做盾牌然後搶別人飛機對英雄們開槍的你在跟我開玩笑你他媽是魔王然後本身是強度可以比鋼鐵人的機器人最頂尖的科技都可以從你身上變出來然後你去搶飛機掃射對面而且被幻視摸一下就被斷網了你是住宿舍的大學生嗎你會被打爆還真的不是沒理由的阿奧創然後主角群們也沒有像是第一集的危機感感覺就是反正老子是復仇者只要放團結之術就會自動無敵就看他們宰沒噴番茄醬的雜魚然後每個人都東尼石塔克化用冷笑話撐場面說真的一兩次很帥每次都這樣搞就很無聊了然後過多的合體技與大場面讓整部片給我浮華但卻沒有內容的印象劇情也很空洞一開始奧創一直用慧星撞地球的比喻形容重生後來也不管了就直接拿來用真的這是你最好的方法然後鷹眼不斷出現的明顯到爆死亡flag從親愛的這是最後一次任務到誰來救救我卡在商店裡的小孩最後的轉折是快銀帶替他死然後重點是快銀的死也沒產生什麼後續的影響單純想要騙觀眾眼淚而已讓我合理懷疑是不是合約錢太貴只夠買緋紅女巫只好賜死快銀只好套句雷花夫人說的話了平淡的創意卻企圖以華麗的表演來掩飾你應該感到慚愧貧乏的想像力和技巧的沉迷都是電影的致命傷這部片讓我有看浴血任務三的即視感一堆大咖拍爛片 寫這篇前看了一下之前的評論只要有人說不好看就會有一票人跑出來護航說那是你沒看威慢拉那你怎麼不說星際異攻隊最好是這片出來之前一堆人都知道阿怎麼就還是很好看",
   "/bbs/movie/M.1429806977.A.173.html": "復仇者聯盟2 以下有雷今天看完復仇者2說實在的還蠻想吐槽的首先為什麼黑寡婦會愛上浩克啊復仇者1根本沒有這種跡象啊而且黑寡婦還在美國隊長2跟美國隊長搞曖昧不是嗎怎麼復仇者2突然就愛上浩克了然後腥紅女巫跟快銀不是因為史塔克的武器炸死他們家人而討厭他嗎結果因為奧創想要毀滅地球而跟復仇者聯盟一起合作打奧創就算了怎麼之後他們就都不計較對史塔克的恨就這樣加入復仇者聯盟後不提半句呢更何況快銀還是被史塔克製造的奧創打死的呢還有索爾一開始對史塔克製造暴走的奧創不是很不爽嗎就算他因為幻覺而知道他們打不贏宇宙魔方但為什麼會因此相信史塔克這次會成功而去幫助他製造出新的奧創呢不怕又一次失敗而做出帶有寶石力量的更猛敵人嗎然後史塔克不知道自信爆表什麼第一次失敗了第二次還想再繼續試然後這次還真的創造了一個保護人類的奧創why跟之前有差在哪嗎就因為有了人的皮膚所以新的奧創就不會想殺人了浩克也是一開始反對史塔克但都一下子就被說服成為史塔克的幫兇真的是立場超薄弱而且新的奧創可以輕鬆揮舞除了索爾其他人都拿不到的槌子why完全沒解釋啊還有那個奧創你拿了一堆超強合金把整個城市都弄飛起來了卻不知道把身體用合金弄得堅固一點嗎就算找韓國博士把自己意識弄進擬人身體的計畫失敗了他還是有多的合金可以把自己的身體弄得跟美國隊長的盾一樣猛吧看他的身體被主角群不知道打爆幾次了還不學乖這次的魔王根本沒那麼強只是每次打贏就從網路烙跑逃跑很快而已這樣還可以讓復仇者聯盟打這麼久讓我覺得爽度有點不夠最後最讓我不滿的一點是你弱化腥紅女巫就算了畢竟原著她的能力太op了怎麼快銀也要nerf甚至還發便當給他拜託在未來昔日裡的快銀速度可是連子彈都能看成是慢動作耶結果在復仇者2裡跑一下就累也罷了竟然會被子彈打中而且以他的速度看到機關強快射到鷹眼跟小孩他可以拿個東西去幫他們擋或是衝過去推開他們結果他的選擇是去幫他們擋子彈死之前還不忘耍帥有夠中二的這便當讓我覺得很莫名其妙啊鷹眼在劇情裡也一副要陪家人以後不出來的樣子最後搞了一個新訓中心感覺就算有復仇者3成員也一定會有變動這次劇情不論是流暢度或是搞笑度都不如復仇者1真的看完有點失望啊 是嗎這邊我沒看清楚可是推車子讓車子被射怎麼連自己都中了這麼多彈他推車子的站位也太差了",
   "/bbs/movie/M.1429769498.A.1DE.html": "復仇者聯盟2廢五金紀元 抱持著對第一集的好印象去看了第二集結果有種一群神vs環河北路五金行的感覺劇情是沒甚麼意見畢竟就娛樂可是這片又不夠爽如果看到動感光波就會高潮的人應該會覺得這片超爽吧復仇者聯盟2就是影迷取向的片喜歡漫畫動畫復仇者聯盟的應該會喜歡這片吧第二集前面把奧創形容成可以入侵全世界網路了解每個復仇者過去的超強勁敵結果生產出一堆廢五金軍團毀滅世界的方式就是把一塊土地輕輕拿起重重放下奧創最後大戰不到3秒就被打爛成剛出生的狀態復仇者聯盟可以請你給我好一點的敵人嗎看到快睡著了",
   "/bbs/movie/M.1429735621.A.DA0.html": "復仇者聯盟2奧創紀元 所以人家常說好看的戲通常續集都是糞實在是無誤之防雷頁其實也沒什麼雷因為太糞了實在沒什麼好雷的不要比第一集單就第二集來看也是一大堆問題不過我想過幾天就會有專業的人針對劇情設定方面提出來討論這邊就先跳過提幾個明顯大問題就好劇情銜接的部分太硬了很多東西都是莫名其妙就跑出來我相信應該很多人都看的出來提一個最直接的在鷹眼家局長莫名其妙地出現然後什麼屁都沒做要說這是為了後面的航空母艦鋪梗也不用阿最後搶救人質大作戰說真的就算局長那個時候才出現也不會很突兀阿說到底他們本來就是被福瑞聚集的當成最後到場的援軍也完全沒有任何問題然後許多的對白都太刻意搞笑了反正一點都不好笑偶爾一兩次可以當笑點每個人打完一段就要來一個小段子看多了會很煩而且重點是不好笑不好笑不好笑因為真的很難笑所以要說三次整場唯一有讓我稍微有想笑的就是隊長讓雷槌稍微動了一下索爾僵掉帶特寫看到隊長拿不起來放鬆下來其餘的就是無限loop拖慢節奏然後就一堆人說這就爽片阿劇情什麼的又不重要妳妹的不是說是爽片就可以把劇情亂七八糟給塘塞過去耶要說是爽片也沒多爽阿那個奧創不是他們創造出來的人工智慧結晶嗎搞到最後被他們打的好像只是鋼鐵軍團的首領而已只要清光雜魚就獲勝了現在網路這麼發達幾年前隨便發個廢文現在都會被人肉出來奧創沒辦法隨便把自己上傳雲端還是哪裡控制網路毀滅世界嗎玩命關頭都可以用天眼追蹤到世界的角落了你好歹是天才東尼史塔克跟班納博士製造的一定要用這麼蠢的方式最後被打爆然後洛基的權杖呢不就是為了搶回去的嗎最後直接忘記這東西的存在是怎樣爽片爽在哪我算是很不挑的了通常看電影就算前一天沒睡我也不會想浪費錢會提起精神看完片看這種大片看到想睡覺還真的是有生以來第一次最後搶救人質的過程中有帶到一個一直露奶的女的本來隊長也在畫面中我以為隊長可能是要救他因為他在畫面出現了大概十秒左右一般的跑龍套臨演有一秒就差不多了我本來以為是個被我遺忘的人物結果後面也沒有就這樣帶過去然後我就淡忘了過沒多久畫面一帶先拍他的奶然後還是正面特寫又在他身上大概浪費了10秒的時間我對這女的完全沒印象阿有人知道他是誰嗎是什麼力捧新人還是實力派跑龍套喔公司還是本人是塞給導演多少錢啊完全沒他的事情導演要花將近半分鐘來拍他的奶是怎麼回事爽片不是這樣爽的好嗎電影結束我前面的女生站起來的第一句話是完全不知道在演啥洨真的是說到我的心坎裡耶到底在演啥洨為什麼這種爛片可以一堆人覺得好看還在那邊高潮實在是各種問號阿",
   "/bbs/movie/M.1429730184.A.ED0.html": "讓人失望的復仇者聯盟2 先說我應該算是漫威電影迷了漫畫看不多但電影作品都有看過包括神盾局特工卡特探員夜魔俠等影集都看了看這部電影前也看過大大小小的漫威未來計畫等等才稍微了解這部電影不知道是電影院的關係還是我太累很多鏡頭感覺都糊糊的對不到焦再加上亂七八糟的劇情讓人很出戲轉折各種不順暢像是宴會的人們突然就都消失了九頭蛇的壞人突然就死了索爾突然跑去泡溫泉鷹眼突然有家庭了最最不能接受的是黑寡婦跟浩客突然湊在一起在鷹眼家的時候已為大家要散了結果只有索爾一個人不知道去哪局長突然就出現了最後還生出了一台飛行航空母艦那這個神盾局到底是哪裡來的人那考森去哪了幻視出現那段更莫名其妙大家吵來吵去搞不清楚狀況在幹嘛索爾突然就飛進來充電就繃出來一個人然後講一對莫名其妙的話什麼我不是奧創我不是賈維我是賈維我代表生命的完全看不懂這裡可能很多影迷會說回去重看可是要是一段劇情而且是無腦爽片還讓人完全不懂的話實在是導演編劇說故事能力有待加強了然後說什麼賈維藏在奧創裡我還以為後來會奧創由裡到外被瓦解結果也沒有所謂的最終大決戰就是一堆機器人沒了復仇者一至少還有大飛船這就好像打rts對手一直農一堆小兵以為可以淹死妳結果根本被打假的ㄧ點威脅也沒有幻視好像很厲害結果戰鬥時間加起來可能不到三分鐘而且賈維突然就消失了是灌到幻視裡就變成離線的了嗎東尼幹麻弄出了一個什麼星期五的說了這些總而言之這部實在不推尤其你沒有看過前面的漫威電影的話應該很難進入劇情漫威這樣搞下去越後面的電影應該會越來越難看吧而且關影門檻也越來越高sentfrommywindows",
   "/bbs/movie/M.1429708011.A.780.html": "復仇者聯盟2一部期望觀眾作功課的作品 就市場策略面我覺得復二非常冒進這個電影的完整樂趣必須要你是個漫威迷才能領會這邊的漫威迷並不只是指你對漫威英雄瞭若指掌你還要是完整了解漫威電影世界未來計畫就像試映會不少影評說的如果你喜歡漫威漫畫你就會很喜歡而這句評語我覺得還算客氣的這部片對非漫威迷很不友善很多橋段是你要知道接下來會出什麼電影你才會認同的不然只是非常的莫名其妙比如說為什麼不讓眾英雄好好地走出恐懼幻象因為天殺的美國隊長三要拍英雄內戰這邊就要先埋伏筆對美國隊長那句你還沒看過我的黑暗面就是在跟你說你要看我的黑暗面請期待美國隊長三喔索爾更莫名其妙地執著於幻象為什麼因為雷神索爾也要拍三阿雷神索爾三的副標是眾神末日thor3ragnarok懂了為什麼他看到的幻象是亞斯嘉一族都死了吧可是沒有去跟舊金山漫博的觀眾就會覺得索爾洗咧沖沙小被嚇到難道泡個溫泉濕個背羞就能克服了嗎還有瓦甘達的泛合金被偷走這是預告電影黑豹王blackpanther宇宙寶石出現四顆我要告訴你第五第六顆還要在電影銀河義工隊2跟異能族inhuman出現而且最後那個紫面大摳呆會是復仇者三上下集中主要的惡役瘋狂泰坦喪若斯他會拿無限寶石手套打算征服宇宙看到這邊各位有沒有理解為什麼只有黑寡婦浩克與鷹眼看起來有走出陰霾因為未來暫時沒有它們的主題電影不是未來主要商品的腳色就不用給他壓伏筆上去該結束的在這集就結束吧是的我是一個漫威迷這部戲給我的感覺就像是一部144分鐘的中上電影但是插滿一堆變形金剛4舒化奶橋段所以我給他負雷給一個漫威迷跟非漫威迷都可以看得很快樂的電影作品應該不難美國隊長二有做到但復二在非威漫迷上非常不照顧這讓我感到非常不開心總之這本來會是一部不錯的爽片但是他塞的預告太多反而無法讓陌生客群引起共鳴從而產生劇情生硬感就這點而言他就是爛片辯而不當論信而不當理勇而不當義法而不當務大亂天下者此四也當務呂氏春秋",
   "/bbs/movie/M.1429691519.A.D44.html": "復仇者聯盟2 我不知道同樣的核心概念為什麼要重覆使用基本上預防系統這個概念在很多電影ex關鍵報告有玩過了marvel本家的美國隊長2更是玩得非常出色接在美國隊長2後的復仇者2竟然又是選一個概念如此相近造成錯誤基本上劇情就很容易疲乏或許是想表達預防觀念是個兩面刃東尼來做就會是好的然而整個表現出來的非常牽強我看到的就如同女巫說的一樣就是個偏執的科學家認為自己一定是對的不考慮後果上次失敗這麼慘這次用了汎合金加上心靈寶石如果又失敗勒第二個核心概念恐懼這也是老話題了怎麼玩得好才是重點然而東尼在鋼鐵人3才花了兩小時克服了恐懼結果開場又被恐懼所掌握或許細節有點不同但比起鷹眼確實從錯誤中成長東尼到底在幹嘛反而是黑寡婦和浩克處理得比較好浩克找到一個能讓他直接從變身變回班納的黑寡婦也發現了想要的容身地方當然沒那麼快就快樂結局就是了這點還能接受至於雷神到底在衝三小我猜是我沒慧根請版上的大大吐槽我告訴我到底發生什麼事情最重要的幻覺只讓他看到了六大寶石的分別存在然後呢他從哪判斷生出來的幻視會是好人他又怎麼找到克服所有人都到冥界死掉的答案第三個偷偷來復仇者1已經針對神盾局偷偷開發兵器這件事情造成不信任東尼很不爽班納很不安才讓洛基趁虛而入美國隊長2又再一次對於有所隱瞞這件事情是錯的下定義結果復仇者2換成東尼自己要偷偷來瞞著索爾這到底三小東尼人帥真好有錢真好所以這樣就變成正確的敵人威脅感奧創除了身體多以外沒半隻能威脅到復仇者的每個出來就是被秒掉反而是快銀造成的威脅感強多了大家束手無策所以從兄妹倆換陣營後整個緊張感就大減幻視登場後更是在想還需要打嗎所以到了空島上明明一直在打卻一點興奮感都沒有偶爾因為隊長和索爾的合體技爽個一兩秒對手太沒感覺了最後面跟本是塔防遊戲韓國醫生好正話說孩之寶出一堆出過的腳色玩具幹嘛我要奧創和浩克毀滅者的玩具啊小孩玩得簡單聲光版不算 段譽低頭將耳湊到她的唇邊只聽得刀白鳳輕輕說道 醒醒吧你根本沒有妹妹 byckshchen 這邊真的很棒空中即時支援系統超讚的"
}